['▁', 'п']
['▁', 'в']
['н', 'а']
['р', 'о']
['с', 'т']
['▁', 'з']
['н', 'о']
['н', 'и']
['к', 'о']
['р', 'а']
['▁', 'д']
['т', 'и']
['н', 'і']
['е', 'р']
['в', 'а']
['▁', 'с']
['г', 'о']
['▁', 'т']
['н', 'я']
['і', 'д']
['е', 'н']
['▁', 'на']
['р', 'и']
['▁', 'м']
['о', 'в']
['л', 'ь']
['л', 'и']
['▁', 'і']
['к', 'а']
['і', 'в']
['▁з', 'а']
['▁', 'о']
['▁п', 'о']
['т', 'ь']
['л', 'а']
['ц', 'і']
['к', 'и']
['▁', 'б']
['н', 'е']
['▁', 'у']
['в', 'о']
['.', '\n']
['с', 'я']
['к', 'у']
['▁в', 'и']
['л', 'о']
['л', 'і']
['▁д', 'о']
['р', 'е']
['м', 'и']
['с', 'ь']
['т', 'о']
['л', 'я']
['▁т', 'а']
['▁п', 'ро']
['▁', 'а']
['т', 'а']
['в', 'и']
['р', 'і']
['д', 'а']
['▁', 'ро']
['д', 'и']
['м', 'а']
['м', 'у']
['н', 'ня']
['▁', 'не']
['л', 'е']
['▁', 'я']
['ен', 'ня']
['ч', 'а']
['▁', 'ко']
['щ', 'о']
['ер', 'е']
['р', 'у']
['▁в', 'ід']
['ст', 'а']
['н', 'у']
['в', 'і']
['м', 'і']
['г', 'а']
['ч', 'и']
['т', 'у']
['м', 'о']
['п', 'о']
['к', 'і']
['ни', 'х']
['▁', 'що']
['т', 'е']
['о', 'го']
['к', 'ра']
['но', 'го']
['▁п', 'ри']
['ть', 'ся']
['▁', 'П']
['ни', 'й']
['д', 'і']
['▁', 'В']
['у', 'ва']
['б', 'о']
['▁м', 'о']
['▁', 'ц']
['ст', 'і']
['с', 'і']
['▁б', 'у']
['▁', 'г']
['л', 'ю']
['ж', 'е']
['▁м', 'а']
['х', 'о']
['▁', 'У']
['з', 'а']
['▁ро', 'з']
['но', 'ї']
['д', 'о']
['▁', 'ф']
['кра', 'ї']
['▁м', 'і']
['▁', 'К']
['▁п', 'ід']
['д', 'у']
['▁', 'С']
['▁', 'к']
['п', 'а']
['▁', '(']
['▁о', 'б']
['с', 'о']
['і', 'ль']
['ст', 'и']
['сь', 'ко']
['▁', 'ре']
['ш', 'и']
['ст', 'о']
['с', 'и']
['ст', 'ь']
['д', 'е']
['ю', 'ть']
['о', 'р']
['▁і', 'н']
['ці', 'ї']
['▁п', 'ере']
['т', 'і']
['ов', 'и']
['л', 'у']
['▁', 'М']
['п', 'е']
['▁', 'Д']
['к', 'ів']
['▁', 'Н']
['ж', 'и']
['▁д', 'ля']
['ш', 'е']
['▁', '«']
['б', 'и']
['ж', 'а']
['▁', 'ч']
['▁', 'ра']
['▁', '–']
['с', 'у']
['▁т', 'е']
['з', 'и']
['м', 'е']
['▁', 'З']
['п', 'и']
['▁', 'Т']
['▁', 'й']
['▁т', 'о']
['▁', 'ста']
['н', 'ь']
['▁', 'е']
['є', 'ться']
['б', 'а']
['▁', '-']
['к', 'ла']
['▁', 'го']
['ки', 'й']
['▁', 'А']
['▁п', 'ра']
['е', 'з']
['▁в', 'о']
['▁я', 'к']
['г', 'і']
['▁в', 'і']
['▁У', 'краї']
['▁в', 'а']
['▁', 'ш']
['б', 'у']
['▁с', 'у']
['с', 'а']
['м', 'ен']
['▁', 'О']
['▁', 'Р']
['р', 'я']
['б', 'і']
['в', 'е']
['▁', 'ст']
['▁п', 'ов']
['▁д', 'і']
['▁', 'ча']
['з', 'на']
['▁б', 'а']
['▁', 'ка']
['т', 'я']
['▁п', 'а']
['▁', 'х']
['▁ц', 'е']
['ц', 'е']
['▁с', 'п']
['ч', 'е']
['▁', 'ї']
['т', 'ів']
['ці', 'й']
['▁', 'Б']
['р', 'ів']
['ва', 'ння']
['ни', 'м']
['п', 'ов']
['▁с', 'и']
['т', 'ри']
['т', 'ер']
['▁д', 'е']
['▁м', 'е']
['с', 'е']
['о', 'му']
['к', 'ти']
['ва', 'ти']
['но', 'сті']
['▁', 'є']
['▁', '"']
['ен', 'ь']
['▁с', 'а']
['п', 'у']
['▁мо', 'ж']
['ки', 'х']
['\n', '-']
['а', 'ль']
['з', 'у']
['но', 'в']
['м', ',']
['▁', 'І']
['г', 'у']
['▁', 'но']
['л', 'ення']
['▁', 'Г']
['ра', 'в']
['ж', 'ення']
['ц', 'ь']
['▁я', 'кі']
["'", 'я']
['▁', 'ти']
['л', 'ов']
['▁', 'чи']
['в', 'ер']
['ст', 'у']
['ні', 'й']
['▁с', 'во']
['▁', 'лю']
['п', 'і']
['ува', 'ння']
['▁ко', 'н']
['г', 'и']
['ф', 'і']
['▁Украї', 'ни']
['ні', 'сть']
['▁', 'лі']
['но', 'ю']
['▁Н', 'а']
['ч', 'і']
['▁д', 'и']
['▁', 'рі']
['щ', 'е']
['▁', 'Л']
['но', 'му']
['ст', 'е']
['▁', 'ж']
['▁з', 'на']
['о', 'н']
['▁ви', 'ко']
['ц', 'я']
['в', 'ід']
['▁п', 'ре']
['ни', 'ми']
['н', 'ю']
['▁д', 'а']
['ці', 'я']
['п', 'ро']
['▁а', 'бо']
['▁', '—']
['▁м', 'и']
['о', 'б']
['т', 'тя']
['о', 'м']
['▁', 'ці']
['д', 'я']
['ува', 'ти']
['сько', 'ї']
['▁п', 'ер']
['.', '.']
['ні', 'в']
['т', 'ра']
['сько', 'го']
['▁с', 'о']
['л', 'ід']
['▁З', 'а']
['а', 'р']
['▁в', 'е']
['▁', 'жи']
['▁б', 'ез']
['ф', 'ор']
['о', 'ї']
['х', 'а']
['▁о', 'д']
['г', 'ра']
['ш', 'і']
['пов', 'ід']
['ю', 'ться']
['ко', 'ж']
['д', 'ів']
['▁', 'ку']
['▁й', 'ого']
['ро', 'б']
['▁о', 'с']
['’', 'я']
['ле', 'к']
['ни', 'к']
['т', 'ро']
['▁о', 'р']
['▁', 'кі']
['з', 'і']
['п', 'ри']
['н', 'сь']
['ні', 'ст']
['ю', 'чи']
['ере', 'д']
['▁', 'ні']
['▁', 'Я']
['▁П', 'о']
['ч', 'у']
['▁ко', 'м']
['▁с', 'по']
['▁с', 'е']
['ч', 'ення']
['ти', 'ся']
['в', 'у']
['.\n', 'П']
['ю', ',']
['▁п', 'і']
['ро', 'д']
['ни', 'ка']
['х', 'ід']
['н', 'ні']
['ер', 'жа']
['о', 'на']
['т', 'ов']
['ф', 'е']
['▁д', 'у']
['▁', 'ли']
['ь', 'ого']
['г', 'ля']
['ра', 'н']
['т', 'рі']
['▁і', 'з']
['▁', 'Ц']
['є', 'мо']
['во', 'р']
['ж', 'у']
['д', 'ов']
['к', 'е']
['д', 'ен']
['▁ро', 'ку']
['Н', 'а']
['▁ро', 'бо']
['ми', ',']
['▁ор', 'га']
['ли', 'во']
['ц', 'ів']
['ер', 'и']
['▁', 'га']
['к', ',']
['с', 'по']
['м', 'ов']
['ти', ',']
['ш', 'ення']
['х', 'и']
['ти', 'ч']
['ві', 'т']
['ки', ',']
['т', 'ку']
['ви', 'х']
['▁ї', 'х']
['▁п', 'и']
['▁та', 'кож']
['то', 'р']
['л', 'ів']
['▁на', 'й']
['ш', 'а']
['ко', 'м']
['▁мо', 'же']
['▁ча', 'с']
['▁', 'Ч']
['ло', 'гі']
['три', 'ма']
['▁б', 'о']
['ш', 'у']
['▁', 'сто']
['▁', 'хо']
['к', 'ри']
['▁об', 'ла']
['▁п', 'ла']
['ц', 'и']
['ти', 'в']
['щ', 'и']
['ри', 'ст']
['▁в', 'ла']
['▁ф', 'і']
['▁б', 'іль']
['ко', 'го']
['▁мі', 'с']
['▁б', 'і']
['ни', 'ків']
['і', 'н']
['н', 'ення']
['▁', 'Х']
['ста', 'в']
['▁о', 'со']
['о', 'к']
['▁від', 'повід']
['ко', 'во']
['▁в', 'сі']
['▁г', 'ро']
['\n', 'П']
['ча', 'с']
['кла', 'д']
['в', 'ся']
['к', 'ту']
['.\n', 'В']
['▁', 'Ф']
['ст', 'ва']
['у', 'н']
['▁до', 'по']
['ере', 'з']
['ер', 'і']
['ди', 'н']
['▁я', 'кий']
['кти', 'в']
['п', 'рав']
['ко', 'но']
['є', 'м']
['й', 'те']
['З', 'а']
['▁мож', 'на']
['e', 'r']
['с', 'ля']
['ра', 'х']
['да', 'т']
['▁у', 'краї']
['ді', 'й']
['в', 'то']
['▁а', 'ле']
['сі', 'й']
['ці', 'ю']
['ч', 'них']
['м', '.']
['»', ',']
['ц', 'ю']
['▁ві', 'н']
['ен', 'е']
['б', 'іль']
['б', 'е']
['▁Р', 'о']
['▁бу', 'де']
['▁д', 'ержа']
['с', 'лід']
['▁з', 'мі']
['\n', '\n']
['о', 'ва']
['▁', 'ру']
['▁що', 'б']
['▁по', 'лі']
['i', 'n']
['ши', 'х']
['ц', 'т']
['▁Т', 'а']
['▁з', 'і']
['ви', 'й']
[')', ',']
['р', 'т']
['п', 'ер']
['хо', 'ди']
['с', 'лу']
['ч', 'ні']
['фор', 'ма']
['▁пов', 'ід']
['щ', 'а']
['ко', 'ю']
['є', 'ю']
['▁ї', 'ї']
['▁', 'р']
['ли', 'ся']
['сь', 'кий']
['▁ц', 'и']
['х', ',']
['▁К', 'о']
['е', 'м']
['▁ф', 'ор']
['й', ',']
['а', 'н']
['▁г', 'ру']
['▁на', 'в']
['д', 'ь']
['ль', 'ного']
['д', 'же']
['ні', ',']
['л', 'ен']
['д', 'на']
['ов', 'у']
['▁П', 'ро']
['сту', 'п']
['но', '-']
['▁бу', 'ло']
['▁то', 'му']
['▁орга', 'ні']
['▁за', 'в']
['▁с', 'ві']
['▁сво', 'ї']
['▁допо', 'мо']
['но', ',']
['з', 'ь']
['сь', 'кі']
['в', ',']
['▁В', 'и']
['к', 'т']
['тер', 'і']
['ки', 'м']
['ч', 'ного']
['й', 'о']
['ко', 'ї']
['н', 'д']
['▁т', 'у']
['▁', 'Є']
['о', 'ло']
['я', 'в']
['▁си', 'сте']
['то', 'м']
['▁ф', 'а']
['\n', 'В']
['▁', 'ще']
['нь', 'ого']
['ни', 'ки']
['б', 'ез']
['▁рі', 'з']
['ка', ',']
['к', 'с']
['▁та', 'к']
['▁а', 'вто']
['ва', 'ли']
['▁кі', 'ль']
['рі', 'ї']
['▁ві', 'й']
['▁в', 'се']
['ку', ',']
['▁з', 'ро']
['▁ц', 'ього']
['_', '_']
['▁М', 'а']
['в', 'я']
['▁', 'ри']
['ст', 'ру']
['▁ко', 'ли']
['▁ба', 'га']
['▁д', 'ов']
['ря', 'д']
['▁ма', 'й']
['▁т', 'ого']
['ч', 'но']
['▁К', 'и']
['o', 'n']
['без', 'пе']
['.\n', '-']
['ль', 'них']
['▁лю', 'ди']
['▁гро', 'ма']
['▁ве', 'ли']
['ці', 'аль']
['ни', 'цт']
['ка', 'за']
['к', 'ре']
['ч', 'ний']
['ка', 'р']
['ови', 'х']
['▁В', 'а']
['во', 'ри']
['ж', 'і']
['▁бу', 'ти']
['▁ма', 'є']
['▁о', 'трима']
['ни', ',']
['но', 'ви']
['▁', 'кра']
['▁с', 'кла']
['но', 'к']
['▁пре', 'д']
['▁в', 'же']
['іль', 'ки']
['a', 'n']
['ра', 'з']
[':', '\n']
['п', 'ла']
['▁ви', 'зна']
['▁при', 'й']
['▁мі', 'ж']
['▁роз', 'ви']
['▁с', 'і']
['▁т', 'ри']
['▁п', 'е']
['ло', 'ся']
['▁М', 'и']
['ч', 'ної']
['ли', 'ві']
['да', 'ння']
['.\n', 'Д']
['пе', 'ра']
['а', 'лі']
['ї', 'в']
['но', 'ва']
['ен', 'т']
['▁с', 'ер']
['ї', ',']
['▁про', 'це']
['н', 'та']
['да', 'в']
['д', 'ні']
['н', ',']
['▁д', 'ру']
['ма', 'га']
['на', ',']
['ст', 'во']
['▁міс', 'це']
['ль', 'ні']
['▁Д', 'о']
['б', 'лі']
['ста', 'нов']
['ль', 'та']
['да', 'р']
['▁з', 'у']
['ла', 'ся']
['▁ін', 'форма']
['ів', ',']
['▁', 'Ш']
["'", 'є']
['.\n', 'У']
['ов', 'і']
['в', 'ро']
['▁во', 'ни']
['▁пі', 'сля']
['▁я', 'ка']
['сь', 'ких']
['▁не', 'об']
['ці', 'она']
['ст', 'рі']
['ло', 'ва']
['▁ді', 'я']
['о', 'лов']
[';', '\n']
['сь', 'ка']
['▁ч', 'ерез']
['сі', 'б']
['▁Я', 'к']
['трі', 'б']
['ль', 'ний']
['▁т', 'ільки']
['ль', 'ної']
['п', 'ра']
['до', 'ро']
['та', 'ння']
['"', ',']
['.\n', 'На']
['ст', 'ро']
['з', 'во']
['▁пере', 'д']
['o', 'r']
['за', 'ції']
['д', 'ження']
['▁Ц', 'е']
['х', 'у']
['к', 'ції']
['▁', 'S']
['▁Н', 'е']
['б', 'ле']
['ро', 'м']
['▁М', 'і']
['▁', 'рів']
[')', '.']
['▁', 'краї']
['▁по', 'ча']
['▁держа', 'в']
['ри', 'ста']
['.\n', 'С']
['н', 'ку']
['e', 'n']
['ль', 'но']
['▁с', 'пе']
['н', '.']
['▁необ', 'хід']
['о', 'ю']
['ка', 'х']
['▁К', 'а']
['на', 'лі']
['па', 'д']
['▁П', 'ри']
['б', 'ли']
['н', 'ки']
['т', 'ні']
['▁', 'C']
['с', 'ла']
['ми', '.']
['▁', '“']
['▁про', 'ве']
['при', 'єм']
['▁ро', 'ків']
['▁по', 'тріб']
['ко', 'ва']
['▁вико', 'на']
['я', 'ви']
['х', 'ні']
['▁ко', 'ж']
['.\n', '\n']
['к', 'то']
['к', 'лю']
['но', 'м']
['о', 'д']
['▁по', 'да']
['▁на', 'д']
['ко', 'му']
['у', 'ть']
['▁с', 'еред']
['▁як', 'що']
['▁ду', 'же']
['во', 'го']
['ер', 'ів']
['па', 'ні']
['▁ча', 'сти']
['ля', 'є']
['▁повід', 'ом']
[';', '\n-']
['ви', 'ча']
['Я', 'к']
['н', 'с']
['▁', 'ле']
['▁', 'и']
['▁вла', 'с']
['ст', 'ра']
['▁в', 'у']
['▁ви', 'роб']
['▁що', 'до']
['▁нав', 'ча']
['▁к', 'ри']
['сі', 'ї']
['б', 'ува']
['то', 'к']
['ш', 'ого']
['ко', 'н']
['▁жи', 'ття']
['▁ма', 'тері']
['▁за', 'ли']
['.\n', 'Т']
['a', 'r']
['г', 'е']
['с', 'ли']
['ва', 'жа']
['кі', 'ль']
['ви', 'д']
['щ', 'ення']
['вор', 'ю']
['▁ч', 'ер']
['д', 'ення']
['▁', '№']
['▁обла', 'сті']
['сті', 'й']
['▁того', ',']
['б', 'ра']
['т', ',']
['л', 'ови']
['є', 'ї']
['▁вико', 'рист']
['▁са', 'мо']
['н', 'ен']
['ь', 'ому']
['ма', 'н']
['коно', 'мі']
['e', 's']
['ст', 'я']
['▁', 'ла']
['▁ц', 'ьому']
['▁за', 'безпе']
['с', 'ів']
['▁', 'A']
['в', "'я"]
['▁т', 'і']
['▁м', 'у']
['ва', 'в']
['▁с', 'лу']
['▁ва', 'ж']
['▁украї', 'н']
['▁про', 'ду']
['ка', 'ми']
['▁ра', 'з']
['▁біль', 'ше']
['▁бага', 'то']
['ли', ',']
['▁бу', 'в']
['.\n', 'За']
['м', 'ови']
['a', 't']
['й', 'ш']
['▁те', ',']
['▁з', 'б']
['▁пра', 'цю']
['▁за', 'хи']
['▁Украї', 'ні']
['дій', 'с']
['▁під', 'приєм']
['▁пов', 'ер']
['▁', 'Е']
['▁мож', 'уть']
['▁дія', 'ль']
['зу', 'льта']
['▁г', 'ра']
['є', 'н']
['▁ме', 'то']
['.\n', 'К']
['▁', 'ни']
['е', 'о']
['ен', 'ко']
['▁пра', 'во']
['▁Р', 'а']
['мен', 'та']
['▁ли', 'ше']
['\n', 'С']
['▁а', 'д']
['▁робо', 'ти']
['▁ре', 'зульта']
['▁п', 'ови']
['a', 'l']
['▁на', 'у']
['ери', 'то']
['▁на', 'с']
['▁', '|']
['би', 'ти']
['▁за', 'га']
['с', 'ка']
['о', 'ми']
['лі', 'ння']
['ши', 'й']
['у', 'р']
['▁про', 'гра']
['▁е', 'лек']
['ві', 'ть']
['▁бу', 'дь']
['ва', 'р']
['к', 'тів']
['ну', 'ти']
['сто', 'с']
['▁а', 'р']
['.\n', 'О']
['▁т', 'ерито']
['▁х', 'а']
['м', 'ер']
['▁го', 'лов']
['»', '.']
['з', 'е']
['ні', 'ше']
['▁і', 'сто']
['▁', 'P']
['▁про', 'ти']
['вича', 'й']
['с', 'ко']
['▁во', 'на']
['т', 'вер']
['кі', 'сть']
['зи', 'ден']
['ніст', 'ю']
['ле', 'ж']
['мі', 'н']
['три', 'му']
['▁бу', 'ли']
['▁з', 'дійс']
['\n', 'Д']
['ч', 'на']
['є', ',']
['ра', 'к']
['▁', 'них']
['во', 'ї']
['мо', 'ва']
['▁г', 'р']
['▁т', 'ре']
['рі', 'я']
['▁пред', 'став']
['▁ком', 'п']
['з', 'о']
['▁я', 'ких']
['п', 'іль']
['▁мо', 'ло']
['ду', 'ть']
['▁к', 'ла']
['▁В', 'о']
['▁ви', 'со']
['ко', 'ві']
['п', 'ли']
['н', 'ці']
['▁', 'M']
['▁', 'I']
['▁ін', 'ших']
['ль', 'ту']
['▁е', 'кс']
['л', '.']
['ч', 'ого']
['▁роз', 'мі']
['к', 'ли']
['▁па', 'р']
['\n', 'У']
['▁вико', 'риста']
['го', 'тов']
['ну', ',']
['і', 'р']
['▁ви', 'пад']
['х', 'ов']
['▁про', 'бле']
['пи', 'са']
['▁', 'ки']
['ен', 'ер']
['ки', '.']
['н', 'г']
['-', 'я']
['i', 't']
['▁від', 'кри']
['рі', 'й']
['сько', 'му']
['ка', 'з']
['▁за', 'зна']
['▁', 'T']
['▁А', 'ле']
['мі', 'ніст']
['▁пра', 'ви']
['..', '.']
['ку', 'вання']
['▁лю', 'де']
['▁сп', 'ра']
['олов', 'і']
['с', 'пі']
['▁М', 'о']
['го', 'ю']
['▁ш', 'ко']
['\n', 'К']
['l', 'e']
['▁ро', 'ці']
['▁до', 'зво']
['ко', 'сті']
['▁до', 'ку']
['ього', 'дні']
['s', 't']
['▁с', 'вя']
['те', 'й']
['п', 'ере']
['▁до', 'б']
['▁украї', 'нсь']
['щ', 'і']
['бі', 'т']
['▁д', 'во']
['▁сп', 'ів']
['▁ва', 'р']
['▁осо', 'би']
['▁Б', 'о']
['чи', 'ти']
['ови', 'й']
['▁рі', 'шення']
['▁Б', 'а']
['o', 'm']
['▁на', 'да']
['ро', 'з']
['о', 'то']
['до', 'м']
['▁ка', 'р']
['▁з', 'вер']
['б', 'ливо']
['▁жи', 'т']
['’', 'є']
['▁к', 'лі']
['рі', 'м']
['сі', 'я']
['с', 'ну']
['▁про', 'сто']
['у', 'т']
['▁П', 'а']
['▁у', 'ча']
['▁за', 'хо']
['ту', ',']
['▁про', 'е']
['на', 'род']
['вор', 'ення']
['▁на', 'род']
['▁матері', 'а']
['п', 'еред']
['▁ос', 'нов']
['ль', 'на']
['▁за', 'стос']
['спо', 'дар']
['▁В', 'і']
['▁В', 'ід']
['мі', 'на']
['▁ви', 'рі']
['▁ш', 'вид']
['та', 'лі']
['д', 'ж']
['▁ком', 'пані']
['ло', 'го']
['г', 'ід']
['во', 'ди']
['▁до', 'ро']
['▁на', 'віть']
['в', '’я']
['▁розви', 'тку']
['▁т', 'ра']
['▁біль', 'ш']
['▁будь', '-я']
['бі', 'р']
['▁', '/']
['▁по', 'ру']
['ло', 'м']
['▁б', 'ли']
['х', 'ів']
['▁елек', 'тро']
['▁е', 'кономі']
['▁вій', 'сько']
['ки', 'ми']
['кі', 'й']
['▁потріб', 'но']
['те', 'ра']
['▁по', 'ді']
['чи', 'на']
['▁у', 'прав']
['в', 'ши']
['▁пра', 'в']
['▁з', 'доро']
['▁г', 'ри']
['▁д', 'ень']
['▁це', 'й']
['▁бу', 'ла']
['ста', 'н']
['▁т', 'ран']
['т', 'ре']
['▁за', 'й']
['▁се', 'бе']
['ку', 'р']
['тер', 'и']
['▁ст', 'у']
['▁про', 'по']
['.\n', 'М']
['бо', 'ро']
['т', 'ен']
['▁фі', 'на']
['мен', 'т']
['.\n', 'З']
['ції', ',']
['ди', ',']
['с', '.']
['▁ні', 'ж']
['▁', 'Щ']
['х', 'і']
['о', 'з']
['▁Р', 'е']
['▁по', 'зи']
['▁ро', 'сій']
['▁до', 'слід']
['▁С', 'а']
['▁пи', 'тання']
['▁х', 'то']
['то', 'ва']
['▁ч', 'олові']
['▁', 'ю']
['ов', 'о']
['▁в', 'станов']
['i', 'c']
['▁со', 'ціаль']
['ма', 'є']
['▁', 'Ж']
['▁ф', 'ун']
['го', 'м']
['мініст', 'ра']
['в', 'ів']
['▁о', 'дин']
['\n', 'М']
['▁ко', 'р']
['ни', 'ць']
['▁В', 'ін']
['ма', 'ти']
['▁ч', 'е']
['▁с', 'лова']
['▁во', 'ло']
['▁ма', 'ють']
['▁к', 'ро']
['ницт', 'ва']
['r', 'o']
['r', 'a']
['н', 'ти']
['ен', 'ні']
['▁в', 'ер']
['▁т', 'ер']
['го', 'ло']
['ча', 'є']
['ту', 'а']
['▁І', 'н']
['ння', 'м']
['▁сп', 'рав']
['нь', 'о']
['ливі', 'сть']
['кіль', 'ки']
['ла', ',']
['з', 'ова']
['с', 'ні']
['▁', 'B']
['хо', 'ро']
['▁п', 'у']
['ні', 'х']
['▁фор', 'му']
['би', 'ра']
['▁ди', 'ти']
['тів', ',']
['і', 'т']
['к', 'си']
['ч', 'не']
['ю', '.']
['▁за', 'со']
['▁', 't']
['▁по', 'слу']
['▁с', 'віт']
['▁за', 'с']
['▁на', 'п']
['▁е', 'фе']
['ни', 'ти']
['▁са', 'ме']
['но', 'си']
['▁у', 'ва']
['▁те', 'ле']
['н', 'ы']
['н', 'ка']
['__', '__']
['к', 'тор']
['▁ос', 'ві']
['с', 'ку']
['ш', 'ко']
['.\n', 'Р']
['▁', 'F']
['й', 'ти']
['ни', '.']
['▁то', 'ва']
['р', 'ту']
['да', 'ти']
['▁о', 'пера']
['▁від', 'бу']
['▁за', 'коно']
['ко', 'в']
['▁у', 'сі']
['с', 'но']
['х', '.']
['▁м', 'л']
['ч', 'о']
['▁Як', 'що']
['на', 'д']
['▁ку', 'льту']
['▁с', 'лід']
['с', 'к']
['▁т', 'рав']
['з', 'я']
['ння', ',']
['м', "'я"]
['па', 'ра']
['ви', 'м']
['▁не', 'за']
['▁мі', 'ста']
['▁', 'Ю']
['ть', ',']
['ері', 'га']
['ські', 'й']
['то', 'го']
['.\n', 'Як']
['О', 'В']
['▁', 'ід']
['ш', 'ої']
['▁Л', 'ь']
['▁ви', 'гля']
['ці', ',']
['▁р', '.']
['▁пер', 'і']
['ов', 'увати']
['ф', 'о']
['ле', 'ні']
['▁слу', 'ж']
['▁в', 'важа']
['о', 'мо']
['да', 'є']
['не', 'с']
['во', 'ю']
['▁діяль', 'ності']
['▁м', 'ен']
['▁«', 'П']
['мо', 'н']
['та', 'ми']
['▁ко', 'ш']
['▁у', 'ні']
['▁с', 'каза']
['h', 'e']
['ж', 'ди']
['ко', 'вих']
['▁бу', 'дів']
[')', '\n']
['▁про', 'фе']
['▁без', 'пе']
['▁ха', 'рак']
['▁са', 'й']
['▁з', 'ов']
['▁Є', 'вро']
['т', 'них']
['ти', '.']
['▁ме', 'ди']
['ха', 'й']
['к', 'ро']
['▁но', 'р']
['кли', 'ка']
['ст', 'ю']
['т', 'ру']
['ле', 'но']
['▁всі', 'х']
['▁', 'G']
['▁к', 'ре']
['рі', 'з']
['▁ра', 'йо']
['▁м', 'ене']
['с', 'від']
['ува', 'ли']
['▁ра', 'ди']
['ста', 'ви']
['р', 'ю']
['о', 'х']
['де', 'ться']
['х', 'но']
['▁ко', 'ри']
['▁сп', 'ри']
['▁з', 'ни']
['г', 'ів']
['▁грома', 'дя']
['▁мі', 'ся']
['ці', 'єю']
['▁ви', 'бо']
['со', 'м']
['п', 'ня']
['сте', 'й']
['▁ра', 'й']
['ля', 'р']
['▁ста', 'н']
['?', '\n']
['▁повід', 'оми']
['▁з', 'мо']
['▁си', 'туа']
['нь', 'ої']
['▁те', 'хні']
['▁в', 'пли']
['▁фіна', 'нс']
['▁б', 'ю']
['▁М', 'е']
['▁Д', 'е']
['▁к', 'ерів']
['▁ш', 'ля']
['▁ко', 'мі']
['▁управ', 'ління']
['▁пра', 'кти']
['сти', 'ту']
['щ', 'у']
['▁', 'D']
['ч', 'ів']
['н', 'ер']
['▁г', 'е']
['▁а', 'ктив']
['▁роз', 'по']
['с', 'піль']
['ків', ',']
['ч', 'ки']
['ні', '.']
['нь', 'ому']
['▁люде', 'й']
['▁', 'сти']
['не', 'ць']
['.\n', 'А']
['ві', 'р']
['▁о', 'сіб']
['▁сво', 'ю']
['дя', 'ть']
['ок', 'ре']
['г', 'ро']
['▁Ч', 'ер']
['a', 'c']
['▁ко', 'ро']
['пу', 'та']
['▁о', 'зна']
['▁Ки', 'є']
['▁при', 'зна']
['▁ді', 'тей']
['ри', ',']
['▁ле', 'г']
['▁', 'R']
['лі', ',']
['▁бли', 'зь']
['▁осо', 'бливо']
['▁ін', 'ші']
['▁Д', 'ля']
['▁О', 'лек']
['\n', 'О']
['▁С', 'у']
['▁т', 'ор']
['▁органі', 'за']
['e', 't']
['ду', ',']
['вати', 'ся']
['я', ',']
['тя', 'гом']
['ч', 'ну']
['ц', 'ен']
['▁з', 'о']
['▁кон', 'тро']
['ні', 'ш']
['г', 'ли']
['▁ш', 'а']
['є', 'те']
['.\nП', 'ро']
['▁використ', 'ову']
['ту', 'вання']
['▁', '[']
['\n', 'На']
['▁мож', 'ливо']
['▁сво', 'є']
['▁ш', 'кі']
['▁ва', 'м']
['▁зу', 'стрі']
['▁роз', 'гля']
['▁ста', 'в']
['▁Б', 'у']
['▁за', 'пи']
['ва', 'ла']
['т', 'ті']
['▁ч', 'у']
['▁', 'ши']
['▁', 'N']
['▁ін', 'тер']
['▁за', 'кла']
['▁с', 'клад']
['▁г', 'у']
['▁зав', 'жди']
['при', 'клад']
['п', 'ів']
['*', '*']
['три', 'м']
['ов', "'я"]
['ня', 'ття']
['д', 'жу']
['▁те', 'м']
['▁Т', 'е']
['▁най', 'біль']
['мен', 'ту']
['▁допомо', 'гою']
['ка', 'н']
['▁г', 'і']
['▁з', 'ем']
['▁роз', 'у']
['▁під', 'ви']
['ов', 'ої']
['к', '.']
['Ш', 'А']
['▁ба', 'ть']
['фі', 'ка']
['▁х', 'ви']
['ється', ',']
['ш', 'ому']
[':', '\n-']
['ї', 'з']
['▁ст', 'ра']
['с', 'пе']
['▁за', 'яви']
['ди', 'ми']
['▁', 'p']
['ва', ',']
['ко', 'ли']
['r', 'e']
['ф', 'ер']
['хно', 'логі']
['▁с', 'ьогодні']
['р', '.']
['▁го', 'сподар']
['▁су', 'д']
['▁перед', 'ба']
['т', 'ки']
['o', 'o']
['ль', 'о']
['▁за', 'про']
['з', 'ку']
['т', '.']
['ницт', 'во']
['ф', 'а']
['▁прове', 'дення']
['▁по', 'си']
['▁на', 'ступ']
['▁р', 'ід']
['ле', 'на']
['га', 'да']
['ов', 'ого']
['ід', 'а']
['ши', 'м']
['▁ж', 'ов']
['▁спе', 'ціаль']
['▁о', 'ці']
['▁пра', 'ців']
['▁ст', 'ру']
['▁В', 'оло']
['Н', 'е']
['▁п', 'ів']
['та', 'р']
['ті', 'м']
['ходи', 'ть']
['▁ді', 'а']
['кі', 'н']
['й', 'н']
['▁бу', 'дуть']
['▁ко', 'ле']
['▁а', 'к']
['▁на', 'ціона']
['ма', ',']
['▁про', 'дов']
['▁України', ',']
['мо', 'ж']
['чи', 'х']
['▁т', 'р']
['▁В', 'е']
['▁', 'L']
['▁', ',']
['са', 'нд']
['i', 's']
['▁д', 'ва']
['ї', '.']
['ня', ',']
['▁у', 'час']
['м', '’я']
['e', 'l']
['▁', 'E']
['▁по', 'тре']
['ль', 'не']
['▁ц', 'ен']
['▁ст', '.']
['ко', 'ла']
['▁на', 'се']
['▁су', 'час']
['▁на', 'з']
['▁с', 'ко']
['▁ба', 'жа']
['▁уча', 'сть']
['▁ва', 'с']
['▁ви', 'с']
['те', 'ль']
['▁я', 'кого']
['▁', 'U']
['▁', 'енер']
['▁грома', 'д']
['▁ви', 'мо']
['▁в', 'клю']
['▁С', 'ША']
['ково', 'го']
['▁кон', 'кур']
['▁різ', 'них']
['во', 'ро']
['▁ре', 'алі']
['го', 'р']
['▁об', "'є"]
['в', '.']
['▁бю', 'дже']
['▁з', 'об']
['▁здійс', 'ню']
['бу', 'т']
['▁п', 'ло']
['▁о', 'фі']
['▁від', 'ді']
['▁за', 'ко']
['▁бу', 'дин']
['▁Н', 'і']
['ці', 'а']
['ну', 'трі']
['▁т', 'ру']
['на', 'ми']
['▁та', 'кі']
['▁ви', 'да']
['▁П', 'ід']
['ють', ',']
['ма', 'тич']
['ся', 'г']
['▁з', 'е']
['▁К', 'у']
['▁пи', 'та']
['▁до', 'дат']
['▁од', 'но']
['д', '.']
['м', 'ери']
['і', 'сля']
['▁ти', 'ся']
['ку', '.']
['▁де', 'я']
['че', 'ні']
['нутрі', 'ш']
['▁авто', 'мо']
['н', 'ської']
['▁', 'нього']
['▁І', 'ва']
['ч', 'ої']
['ле', 'й']
['з', 'му']
['▁ф', 'ото']
['ни', 'ком']
['▁де', 'пута']
['▁', 'H']
['▁ко', 'рист']
['ді', 'я']
['си', 'ть']
['.\nП', 'о']
['▁в', 'чи']
['▁комп', 'лек']
['▁П', 'ре']
['г', 'ре']
['▁К', 'ри']
['го', 'ди']
['\n', 'Т']
['нсь', 'кий']
['▁в', 'за']
['▁ти', 'м']
['ді', 'ї']
['▁ку', 'р']
['▁використа', 'ння']
['▁по', 'са']
['ті', ',']
['▁', 'сті']
['u', 'a']
['▁', 'ло']
['ко', 'мен']
['▁но', 'ви']
['▁пре', 'зиден']
['г', 'но']
['\n', 'Р']
['▁К', 'он']
['ємо', ',']
['▁доку', 'мен']
['▁ма', 'р']
['▁кіль', 'ка']
['i', 'l']
['ч', 'ка']
['.\nТ', 'а']
['т', 'но']
['ж', 'ере']
['▁ід', 'е']
['▁мо', 'де']
['ло', ',']
['e', 'd']
['то', 'ри']
['н', 'ського']
['▁ви', 'хо']
['гі', 'й']
['▁к', 'ни']
['▁ба', 'н']
['▁Ки', 'їв']
['▁о', 'кре']
['▁та', 'ких']
['.\n', '«']
['▁ре', 'гі']
['▁кіль', 'кість']
['ль', 'ну']
['▁', 'W']
['нов', 'у']
['ере', 'с']
['▁по', 'д']
['Т', 'О']
['▁роз', 'пов']
['ва', 'є']
['▁Г', 'о']
['▁сп', 'і']
['бо', 'ю']
['▁ад', 'міністра']
['▁ви', 'тра']
['"', '.']
['▁од', 'на']
['▁ефе', 'ктив']
['ра', ',']
['▁про', 'води']
['▁під', 'трим']
['▁с', 'пи']
['▁ча', 'су']
['пу', 'блі']
['цій', 'них']
['▁з', 'біль']
['▁за', 'х']
['o', 'l']
['▁Воло', 'дими']
['▁до', 'да']
['ності', ',']
['i', 'on']
['▁по', 'з']
['п', 'ід']
['▁м', 'ере']
['▁терито', 'рії']
['б', 'ов']
['▁ра', 'ді']
['▁систе', 'ми']
['▁між', 'народ']
['пе', 'й']
['▁фун', 'к']
['\n', 'А']
['▁гр', 'н']
['▁по', 'перед']
['жи', 'ть']
['▁од', 'ного']
['л', ',']
['▁П', 'е']
['▁полі', 'ти']
['▁ко', 'ман']
['дна', 'ння']
['ни', 'ця']
['▁до', 'го']
['▁пе', 'в']
['▁про', 'тягом']
['приклад', ',']
['▁свої', 'х']
['▁мож', 'ливість']
['▁ко', 'му']
['на', 'х']
['▁В', '.']
['гра', 'фі']
['ро', 'біт']
['▁вар', 'то']
['ч', 'ним']
['▁ти', 'ж']
['▁ча', 'сто']
['▁Т', 'о']
['ж', 'ень']
['з', 'вичай']
['▁в', 'нутріш']
['▁те', 'хнологі']
['д', 'ня']
['▁ци', 'х']
['н', 'них']
['▁на', 'ро']
['▁по', 'ста']
['▁ту', 'т']
['▁к', 'віт']
['си', 'те']
['гід', 'но']
['▁е', 'к']
['▁з', 'ві']
['до', 'ва']
['п', 'ре']
['рів', ',']
['ми', 'с']
['т', 'є']
['▁лі', 'кар']
['h', 't']
['▁тран', 'спо']
['ле', 'ний']
['дов', 'о']
['▁рі', 'к']
['н', 'є']
['ви', 'ч']
['▁Мі', 'ніст']
['с', 'ло']
['▁уні', 'вер']
['▁пра', 'ва']
['но', 'ві']
['си', 'в']
['▁С', 'и']
['ни', 'ці']
['лю', 'вання']
['н', 'на']
['та', 'ти']
['р', ',']
['▁су', 'спіль']
['▁за', 'па']
['ч', 'ен']
['ве', 'сти']
['л', 'ень']
['▁фі', 'зи']
['o', 'u']
['▁м', '.']
['▁Л', 'у']
['▁обла', 'с']
['▁необхід', 'но']
['▁б', 'ра']
['▁і', 'сну']
['пе', 'в']
['▁', 'V']
['та', ',']
['▁зали', 'ша']
['ш', 'тов']
['С', 'Т']
['▁Олек', 'санд']
['▁бо', 'ро']
['ну', '.']
['ру', ',']
['▁ре', 'є']
['.\n', '"']
['та', 'ш']
['.\n', 'Ч']
['ко', 'вий']
['▁по', 'стій']
['▁по', 'дат']
['▁ре', 'жи']
['і', 'й']
['цій', 'ного']
['▁ці', 'єї']
['о', 'ти']
['ково', 'ї']
['лі', 'й']
['▁о', 'т']
['А', 'Н']
['▁викона', 'ння']
['▁ду', 'м']
['▁ці', 'ка']
['.', ',']
['ла', 'н']
['▁пита', 'нь']
['т', 'ного']
['▁Т', 'и']
['ля', 'ють']
['▁сто', 'рі']
['▁сп', 'іль']
['сь', 'ого']
['▁в', 'тра']
['▁нап', 'ря']
['мі', 'р']
['ла', 'го']
['▁пере', 'да']
['слу', 'ж']
['кла', 'да']
['▁змі', 'ни']
['▁по', 'ло']
['су', 'т']
['▁ді', 'й']
['▁', 'c']
['▁Г', 'а']
['▁ц', 'ент']
['▁ре', 'гу']
['▁по', 'ба']
['▁е', 'ле']
['ка', '.']
['▁як', 'е']
['▁с', 'ма']
['\nП', 'о']
['.\n', 'І']
['▁органі', 'зації']
['с', ',']
['чи', 'н']
['▁п', 'ун']
['▁міс', 'ця']
['▁а', 'налі']
['ва', 'нта']
['.\n', 'Б']
['▁со', 'бі']
['▁роз', 'роб']
['ро', 'к']
['▁го', 'ло']
['▁не', 'до']
['▁Д', 'а']
['▁Ч', 'и']
['▁за', 'раз']
['▁по', 'я']
['р', 'та']
['▁с', 'іль']
['▁б', 'ерез']
['▁забезпе', 'чення']
['ту', 'вати']
['ро', 'ва']
['▁я', 'ку']
['▁Б', 'і']
['a', 's']
['ний', ',']
['▁об', 'ме']
['на', '.']
['▁рай', 'он']
['▁з', "в'я"]
['ня', 'ти']
['г', 'ен']
['е', 'й']
['со', 'ва']
['ну', 'є']
['ши', 'ми']
['то', 'ра']
['ве', 'ли']
['чи', 'й']
['▁зро', 'бити']
['▁близь', 'ко']
['▁на', 'яв']
['▁про', 'да']
['▁о', 'ста']
['ержа', 'в']
['▁у', 'спі']
['▁т', 'ро']
['ма', 'ні']
['▁Т', 'ому']
['▁ме', 'та']
['▁С', 'ер']
['▁бі', 'з']
['▁поча', 'тку']
['б', 'ів']
['▁ли', 'сто']
['па', 'да']
['▁Ро', 'з']
['▁с', 'від']
['▁ре', 'а']
['▁сво', 'го']
['▁п', 'си']
['лі', 'з']
['нсь', 'ка']
['▁В', 'ер']
['ши', 'ти']
['рі', 'ан']
['▁раз', 'ом']
['▁гри', 'в']
['ва', 'ють']
['▁законо', 'дав']
['к', 'ру']
['к', 'та']
['пи', 'ти']
['▁під', 'готов']
['ч', 'ня']
['▁ді', 'ля']
['▁не', 'має']
['▁', 'жа']
['▁д', 'ня']
['ча', 'ль']
['▁сві', 'й']
['▁зах', 'ворю']
['▁тому', ',']
['▁дво', 'х']
['с', 'ер']
['!', '\n']
['ва', 'ль']
['нів', ',']
['▁о', 'хоро']
['▁те', 'п']
['ту', 'ра']
['ту', '.']
['м', 'ів']
['▁', 'же']
['▁кре', 'ди']
['ника', 'ми']
['▁відповід', 'аль']
['▁ми', 'ну']
['▁ж', 'ін']
['дя', 'ки']
['▁', 'o']
['чи', 'ни']
['▁', 'Й']
['.', 'ua']
['▁ти', 'м,']
['▁ста', 'нови']
['\nП', 'ро']
['ля', 'ється']
['д', 'ер']
['▁С', 'та']
['▁за', 'мі']
['ру', 'н']
['ст', 'ів']
['▁ж', 'ур']
['in', 'g']
['▁при', 'мі']
['л', 'ля']
['▁хви', 'ли']
['▁сту', 'ден']
['▁б', 'и']
['▁у', 'мова']
['▁підприєм', 'ства']
['▁є', 'вро']
['▁па', 'ра']
['▁ву', 'ли']
['-', 'рі']
['▁з', 'ло']
['по', 'зи']
['▁й', 'ому']
['с', '-']
['▁відповід', 'а']
['ува', 'в']
['з', 'ер']
['р', 'ні']
['▁зов', 'ніш']
['▁роз', 'таш']
['en', 't']
['▁тре', 'ба']
['▁лі', 'кування']
['▁хо', 'че']
['c', 'h']
['▁пері', 'од']
['▁ст', 'ворення']
['зу', 'мі']
['▁П', 'ере']
['ри', 'сти']
['▁то', 'й']
['▁м', 'ов']
['▁ре', 'комен']
['▁«', 'С']
['не', 'т']
['ці', 'о']
['▁го', 'вори']
['т', 'ня']
['▁о', 'н']
['▁п', 'ря']
['ва', 'лі']
['▁Х', 'ар']
['ля', 'ть']
['▁я', 'кому']
['▁я', 'кості']
['\n', 'За']
['к', 'ція']
['▁ро', 'сли']
['ра', 'ження']
['сько', 'ю']
['ди', 'на']
['a', 'm']
['сь', 'ку']
['ні', 'ї']
['▁повідом', 'ляє']
['▁чи', 'с']
['▁ма', 'с']
['ч', 'ови']
['з', 'ем']
['ли', 'ти']
['▁стру', 'кту']
['ві', 'й']
['▁профе', 'сій']
['с', 'еред']
['ра', 'зу']
['м', 'на']
['▁по', 'чина']
['.\nД', 'о']
['ність', ',']
['▁застос', 'ування']
['▁Ро', 'сії']
['▁в', 'да']
['▁від', 'бува']
['ля', 'га']
['рі', 'б']
['ч', 'ч']
['▁осві', 'ти']
['▁до', 'свід']
['то', 'ю']
['▁сто', 'ро']
['▁відповід', 'но']
['▁', 'ща']
['пу', 'сти']
['ль', 'ним']
['цій', 'ної']
['▁від', 'ео']
['▁чер', 'в']
['ва', 'ж']
['с', 'них']
['пра', 'ви']
['ту', 'ри']
['▁в', 'зя']
['▁д', 'ере']
['▁від', 'омо']
['▁по', 'над']
['▁розу', 'мі']
['▁С', 'о']
['▁б', 'ло']
['фор', 'му']
['к', 'су']
['▁полі', 'тич']
['ст', 'ер']
['▁навча', 'ння']
['.\n', 'Г']
['чі', ',']
['▁су', 'б']
['ха', 'ні']
['чи', 'в']
['ти', 'н']
['▁універ', 'сите']
['ку', 'п']
['▁ви', 'яви']
['▁зб', 'еріга']
['▁а', 'нти']
['жи', 'вання']
['ль', ',']
['су', 'р']
['ш', 'та']
['г', ',']
['i', 'd']
['п', 'ти']
['▁ви', 'в']
['ви', 'ми']
['▁по', 'каз']
['т', 'ний']
['▁ра', 'зі']
['цій', 'ний']
['▁до', 'сяг']
['▁по', 'тім']
['▁по', 'мі']
['че', 'них']
['хо', 'м']
['▁в', 'ерес']
['.\nВ', 'и']
['ль', 'ному']
['би', 'в']
['▁пови', 'нні']
['ції', '.']
['ле', 'них']
['▁с', 'ка']
['.\nП', 'ри']
['до', 'к']
['н', 'ци']
['▁Во', 'ни']
['д', ',']
['▁май', 'же']
['ов', '’я']
['▁ч', 'ого']
['▁об', '’є']
['▁використ', 'овувати']
['ва', 'ри']
['ну', 'вання']
['▁си', 'м']
['но', '.']
['ту', 'р']
['▁нор', 'ма']
['ш', 'ка']
['сла', 'в']
['▁ф', 'он']
['▁ви', 'яв']
['лен', 'ні']
['ні', 'ма']
['ене', 'ра']
['▁компані', 'ї']
['u', 's']
['ве', 'дення']
['▁від', 'зна']
['▁х', 'ар']
['сі', 'м']
['мо', 'ю']
['/', '/']
['▁насе', 'лення']
['▁від', 'носи']
['▁к', 'вар']
['▁су', 'ду']
['▁за', 'ги']
['▁ва', 'ріан']
['▁"', 'П']
['ну', 'вати']
['▁Л', 'і']
['▁спри', 'я']
['▁д', 'ів']
['▁мі', 'ль']
['му', ',']
['ме', 'т']
['ги', ',']
['▁го', 'лови']
['▁', 's']
['▁до', 'сить']
['▁тем', 'пера']
['▁сп', 'ро']
['сті', ',']
['р', 'ен']
["ов'я", 'з']
['та', 'йте']
['▁до', 'ступ']
['ку', 'ва']
['▁Украї', 'на']
['ті', 'сть']
['▁і', 'м']
['▁ста', 'тті']
['▁мі', 'сти']
['▁може', 'те']
['ці', 'алі']
['”', ',']
['▁по', 'ряд']
['▁та', 'м']
['ро', 'ю']
['▁ф', 'іль']
['ч', 'ному']
['ля', 'ти']
['увати', 'ся']
['е', 'в']
['▁ін', 'стру']
['лю', 'є']
['▁Та', 'кож']
['рах', 'ування']
['с', 'ю']
['▁о', 'ку']
['▁ма', 'ши']
['▁ра', 'ніше']
['сту', 'па']
['▁х', 'у']
['\n', 'З']
['▁т', 'вор']
['▁на', 'мага']
['▁і', 'но']
['▁з', 'ру']
['кто', 'ра']
['▁Ль', 'вів']
['▁В', 'се']
['▁гру', 'пи']
['an', 'd']
['ж', 'ен']
['▁робо', 'ту']
['ча', 'ти']
['▁дослід', 'ження']
['ст', 'в']
['▁зас', 'іда']
['▁то', 'ді']
['ко', 'р']
['д', 'ень']
['да', 'го']
['c', 'om']
['▁у', 'мов']
['▁с', 'ф']
['ко', 'на']
['▁зав', 'дання']
['▁з', 'вичай']
['ч', ',']
['▁за', 'по']
['▁ди', 'ре']
['▁за', 'кін']
['▁д', 'жере']
['д', 'ба']
['▁о', 'триму']
['О', 'Н']
['▁ви', 'ді']
['▁з', 'окре']
['Р', 'А']
['▁від', 'від']
['пи', 'с']
['ста', 'нови']
['▁', 'O']
['лов', 'о']
['▁ди', 'тя']
['▁е', 'та']
['▁за', 'мов']
['ч', 'ер']
['o', 't']
['▁', '.']
['▁ди', 'с']
['a', 'd']
['▁с', 'хо']
['▁Ми', 'кола']
['▁ви', 'ро']
['▁держа', 'ви']
['те', 'го']
['▁зали', 'ши']
['▁захи', 'сту']
['▁Ве', 'ли']
['▁Л', 'ю']
['▁А', 'нд']
['▁спо', 'со']
['Е', 'Н']
['ж', 'ні']
['▁во', 'до']
['гу', ',']
['фер', 'ен']
['га', 'то']
['ше', ',']
['по', 'лі']
['▁зна', 'ходи']
['▁ста', 'ти']
['▁«', 'К']
['▁га', 'р']
['▁ф', 'е']
['ди', 'ти']
['лю', 'вати']
['н', 'ди']
['▁об', 'ра']
['жи', 'ти']
['▁Р', 'у']
['▁ос', 'кільки']
['іт', 'ря']
['▁по', 'ки']
['▁ро', 'би']
['▁д', 'нів']
['ли', 'сь']
['▁ви', 'клика']
['▁ти', 'с.']
['▁грив', 'ень']
['ла', 'йн']
['т', 'ка']
['▁на', 'м']
['б', 'ро']
['▁доб', 'ре']
['ь', 'ох']
['нь', ',']
['t', 'p']
['▁люди', 'ни']
['це', 'п']
['▁а', 'л']
['▁На', 'ціона']
['▁кі', 'н']
['▁ч', 'ому']
['ч', 'ними']
['▁про', 'те']
['▁з', "'я"]
['ле', 'жить']
['\n', 'Г']
['t', 'er']
['к', 'рі']
['▁роз', 'рах']
['ч', 'ува']
['i', 'v']
['▁при', 'род']
['ве', 'де']
['бра', 'ти']
['с', 'ний']
['▁Щ', 'о']
['▁пору', 'шення']
['цій', 'ні']
['▁кра', 'ще']
['ва', 'н']
['йш', 'ли']
['▁скла', 'да']
['мі', 'ї']
['ті', 'й']
['й', 'де']
['пу', 'ляр']
['різ', 'ня']
['▁на', 'ші']
['г', 'ти']
['ра', 'ми']
['с', 'нов']
['▁пу', 'блі']
['▁зна', 'чення']
['▁у', 'мови']
['▁при', 'го']
['▁лі', 'тера']
['▁ме', 'ні']
['ш', 'ень']
['че', 'ний']
['му', 'ть']
['г', 'ла']
['ти', 'й']
['но', 'м,']
['▁тися', 'ч']
['ht', 'tp']
['бо', 'р']
['е', 'т']
['-', '-']
['▁', '+']
['▁П', 'ра']
['▁ма', 'ти']
['▁під', 'твер']
['▁я', 'кої']
['не', 'м']
['д', 'но']
['|', '|']
['▁П', 'ер']
[':', '//']
['▁при', 'ва']
['▁Н', 'А']
['▁ж', 'і']
['ро', 'н']
['▁листо', 'пада']
['ле', 'г']
['фор', 'м']
['▁«', 'В']
['▁о', 'чі']
['▁терито', 'рі']
['че', 'но']
['.\n', 'Ц']
['a', 'g']
['▁поя', 'с']
['пу', 'ска']
['▁', 'd']
['га', 'ні']
['▁ре', 'чови']
['▁лю', 'того']
['▁О', 'дна']
['▁М', '.']
['▁х', 'і']
['▁ро', 'ки']
['▁мі', 'ніст']
['ві', ',']
['▁пси', 'хо']
['ри', 'ди']
['▁те', 'бе']
['▁му', 'зи']
['ер', 'к']
['▁у', 'ч']
['▁автомо', 'бі']
['б', 'ер']
['ців', ',']
['ш', 'ки']
['▁ї', 'м']
['ва', 'дження']
['▁П', 'ісля']
['▁с', 'па']
['▁зро', 'ста']
['во', 'ре']
['▁ді', 'ї']
['ш', 'о']
['лів', ',']
['▁пре', 'пара']
['▁«', 'М']
['жи', 'ва']
['▁берез', 'ня']
['▁мето', 'ю']
['ста', 'т']
['повід', 'а']
['ка', 'зу']
['йш', 'ов']
['за', 'ція']
['▁вигля', 'ді']
['▁харак', 'тери']
['сь', 'ке']
['\n', 'Б']
['▁ц', 'ю']
['да', ',']
['▁фор', 'ма']
['▁корист', 'ува']
['тів', '.']
["'", 'ю']
['▁Л', 'и']
['▁жов', 'тня']
['нов', 'лення']
['ла', 'сь']
['▁тра', 'ди']
['у', 'ка']
['ну', 'ва']
['▁но', 'вих']
['▁пов', 'ітря']
['лю', 'ва']
['▁ри', 'нку']
['▁', 'X']
['▁', 'i']
['▁рів', 'ня']
['▁ст', 'е']
['▁ме', 'хані']
['▁на', 'дання']
['▁об', 'лі']
['▁у', 'т']
['гада', 'ємо,']
['у', ',']
['же', ',']
['ча', 'ється']
['ч', 'енко']
['▁а', 'дже']
['▁сі', 'м']
['▁трав', 'ня']
['▁у', 'ро']
['▁х', 'ло']
['▁ли', 'пня']
['▁прий', 'ня']
['гі', 'ї']
['▁харак', 'тер']
['Р', 'О']
['▁на', 'зи']
['▁сі', 'чня']
['▁го', 'лова']
['▁к', 'ер']
['▁по', 'ши']
['▁ро', 'біт']
['▁най', 'кра']
['▁Вер', 'хов']
['▁реє', 'стра']
['на', 'л']
['▁отрима', 'ти']
['▁мі', 'ської']
['.', 'com']
['▁гр', 'н.']
['▁екс', 'пер']
['▁те', 'к']
['▁май', 'бут']
['▁України', '.']
['▁пере', 'бува']
['▁вироб', 'ництва']
['▁проце', 'су']
['▁з', 'дат']
['ду', '.']
['▁на', 'писа']
['б', 'то']
['ча', 'ння']
['ючи', 'сь']
['т', 'ю']
['▁га', 'лу']
['сь', 'ким']
['▁', 'f']
['д', 'ови']
['▁дозво', 'ляє']
['▁безпе', 'ки']
['си', 'ль']
['____', '____']
['I', 'I']
['▁поси', 'ла']
['х', 'е']
['ування', ',']
['хо', 'ва']
['ди', 'ни']
['▁верес', 'ня']
['ників', ',']
['▁народ', 'ження']
['▁у', 'станов']
['в', 'тор']
['▁дого', 'во']
['▁м', "'я"]
['▁o', 'f']
['▁прое', 'кту']
['▁за', 'ступ']
['▁да', 'них']
['▁оста', 'нні']
['ве', 'ць']
['▁роз', 'ді']
['ною', ',']
['лі', '.']
['▁з', 'мен']
['▁да', 'в']
['т', 'ної']
['▁за', 'твер']
['▁на', 'дій']
['да', 'н']
['▁по', 'ро']
['▁ре', 'сур']
['ці', '.']
['▁по', 'каза']
['▁б', 'лаго']
['дів', ',']
['ко', 'логі']
['▁во', 'ди']
['ер', 'ж']
['▁найбіль', 'ш']
['▁органі', 'з']
['▁держав', 'ної']
['.\n', 'Щ']
['▁гру', 'дня']
['хо', 'дження']
['ч', 'ому']
['▁', 'm']
['ре', 'ш']
['▁д', 'ві']
['▁', '\n\n']
['▁о', 'боро']
['▁зай', 'ма']
['▁Д', 'у']
['▁за', 'дово']
['▁об', "ов'яз"]
['▁важ', 'ли']
['▁напря', 'м']
['н', 'ного']
['▁г', 'ли']
['▁Л', 'е']
['▁', 'K']
['▁ви', 'готов']
['▁то', 'що']
['чи', 'ли']
['▁ре', 'аль']
['▁неза', 'леж']
['ра', 'ди']
['▁при', 'нци']
['Н', 'І']
['▁', 'нер']
['▁і', 'ме']
['.\nВ', 'ід']
['▁ри', 'зи']
['ї', 'ха']
['▁за', 'вер']
['чи', 'ть']
['▁Д', 'ержав']
['ку', 'вати']
['▁сто', 'су']
['▁дов', 'е']
['ми', 'х']
['б', 'ри']
['▁зе', 'ме']
['▁кор', 'до']
['ер', 'т']
['цій', ',']
['Е', 'Р']
['▁пропо', 'зи']
['▁допо', 'мага']
['▁в', 'мі']
['▁вла', 'ди']
['о', 'те']
['▁екс', 'п']
['кси', 'ма']
['▁від', 'но']
['▁«', 'Д']
['▁не', 'з']
['о', 'ро']
['не', ',']
['▁Д', 'ні']
['▁М', 'ар']
['▁', 'ря']
['▁по', 'ми']
['на', 'й']
['▁та', 'кий']
['▁па', "м'я"]
['▁ра', 'м']
['▁Л', 'а']
['▁бі', 'ля']
['\n', 'І']
['чч', 'я']
['▁С', 'е']
["'я", 'за']
['\nВ', 'и']
['▁ре', 'мон']
['Д', 'А']
['▁хар', 'ч']
['▁О', 'де']
['ер', 'но']
['▁пла', 'т']
['▁жур', 'налі']
['тов', 'і']
['ті', '.']
['▁ін', 'т']
['о', 'ди']
['Н', 'И']
['▁ст', 'ворю']
['в', 'лення']
['▁ува', 'гу']
['чу', 'є']
['▁х', 'воро']
['▁зб', 'ере']
['е', 'ль']
['▁ви', 'мага']
['▁т', 'вари']
['жу', 'ть']
['ну', 'в']
['e', 'b']
['▁спра', 'ви']
['▁рів', 'ень']
['▁С', '.']
['▁є', 'ди']
['ре', 'м']
['▁від', 'різня']
['▁но', 'во']
['ті', 'ї']
['▁ра', 'ху']
['o', 'v']
['пла', 'ти']
['▁б', 'ор']
['▁t', 'he']
['с', 'на']
['▁но', 'ві']
['ча', 'ють']
['▁року', ',']
['▁по', 'то']
['oo', 'k']
['▁ст', 'вори']
['▁не', 'вели']
['мі', 'ну']
['▁по', 'рів']
['п', 'лі']
['▁П', 'у']
['▁бага', 'ть']
['▁', 'w']
['▁об', 'і']
['на', 'лу']
['▁ши', 'ро']
['є', 'нта']
['▁українсь', 'ких']
['▁с', 'мер']
['▁О', '.']
['▁квіт', 'ня']
['▁мето', 'ди']
['▁«П', 'ро']
['▁ци', 'м']
['▁од', 'ні']
['▁з', 'нову']
['▁ін', 'ди']
['▁черв', 'ня']
['с', 'ування']
['▁інформа', 'ції']
['▁Д', 'и']
['слу', 'го']
['▁Ф', 'е']
['▁о', 'пи']
['▁де', 'ся']
['▁здоро', 'в’я']
['с', 'віт']
['▁ф', 'о']
['▁усі', 'х']
['▁сер', 'пня']
['▁ос', 'нові']
['чу', 'ття']
['кри', 'ття']
['▁спо', 'ст']
['▁викона', 'в']
['ни', 'я']
['▁кри', 'міна']
['▁о', 'по']
['▁не', 'га']
['хо', 'дять']
['▁служ', 'би']
['▁м', 'ови']
['▁пер', 'ший']
['▁А', 'р']
['ли', 'й']
['с', 'ного']
['▁швид', 'ко']
['▁ми', 'сте']
['-', 'го']
['то', 'ми']
['▁Мініст', 'ер']
['▁випад', 'ку']
['▁На', 'й']
['▁пере', 'ві']
['ці', 'єн']
['ни', 'е']
['▁послу', 'г']
['▁від', 'сут']
['▁ка', 'тего']
['ут', 'бо']
['ло', 'д']
['▁он', 'лайн']
['u', 'n']
['мов', 'ір']
['▁сказа', 'в']
['▁ад', 'ре']
['▁мл', 'н']
['▁со', 'бою']
['..', '..']
['п', 'лення']
['ма', 'ш']
['▁Ц', 'і']
['▁бо', 'й']
['▁пере', 'мо']
['ро', 'ї']
['ків', '.']
['▁во', 'ро']
['▁а', 'кти']
['▁лі', 'ка']
['▁ч', 'оти']
['▁Ж', 'и']
['▁орга', 'нів']
['жу', 'є']
['▁ни', 'ж']
['▁ці', 'н']
['з', 'но']
['▁о', 'голо']
['▁краї', 'ни']
['▁при', 'дба']
['▁по', 'го']
['▁об', 'роб']
['від', 'у']
['ко', 'ну']
['р', 'ення']
['ту', 'ж']
['р', 'них']
['\n', '|']
['▁кож', 'ен']
['▁істо', 'рії']
['▁на', 'слід']
['▁ху', 'до']
['▁а', 'б']
['▁допомо', 'ги']
['ем', 'пі']
['▁о', 'стан']
['К', 'О']
['▁', 'b']
['щи', 'ни']
['А', 'Т']
['ся', ',']
['▁при', 'пи']
['с', 'ов']
['▁дру', 'го']
['▁боро', 'ть']
['▁фа', 'хів']
['▁ві', 'та']
['▁проце', 'ду']
['▁п', "'я"]
['с', 'кра']
['Н', 'О']
['ні', 'я']
['▁об', 'го']
['су', ',']
['▁спо', 'сіб']
['▁С', 'по']
['▁від', 'по']
['▁ко', 'льо']
['▁Р', 'і']
['у', 'краї']
['▁пе', 'даго']
['▁за', 'боро']
['▁та', 'ке']
['та', 'х']
['ги', 'й']
['▁спів', 'робіт']
['тив', 'них']
['ло', 'сь']
['▁Ф', 'ран']
['▁ро', 'бити']
['га', 'зи']
['гля', 'д']
['▁по', 'бу']
['▁', 'Ї']
['та', 'в']
['▁по', 'тра']
['▁В', 'она']
['гля', 'ду']
['▁за', 'яв']
['▁раху', 'нок']
['▁умова', 'х']
['жа', 'х']
['▁г', 'ід']
['▁працю', 'вати']
['▁та', 'кого']
['ко', 'штов']
['\n', 'Н']
['ст', 'ві']
['ру', 'п']
['▁К', 'рім']
['ну', 'ють']
['▁проце', 'с']
['▁квар', 'ти']
['ч', 'ок']
['▁істо', 'ри']
['ли', 'в']
['▁ю', 'риди']
['▁кож', 'ного']
['▁О', 'б']
['мен', 'ти']
['▁до', 'ла']
['л', 'ки']
['ро', 'ди']
['ра', 'м']
['▁дов', 'го']
['▁Ра', 'ди']
['а', 'й']
['▁ш', 'та']
['▁україн', 'ської']
['го', 'род']
['▁Д', 'і']
['▁су', 'мі']
['▁пов', 'ністю']
['▁вирі', 'ши']
['ко', 'ву']
['▁т', 'во']
['▁не', 'ї']
['▁пови', 'нен']
['▁я', 'ким']
['▁захворю', 'вання']
['▁пер', 'со']
['▁цен', 'тра']
['▁а', 'у']
['ді', ',']
['▁по', 'є']
['▁ву', 'л.']
['▁части', 'ни']
['▁', '»']
['▁че', 'ка']
['▁громадя', 'н']
['▁про', 'ку']
['i', 'a']
['▁мі', 'кро']
['те', 'ля']
['▁хо', 'ро']
['до', 'ю']
['▁то', 'бі']
['▁систе', 'ма']
['ч', 'ною']
['▁', 'ним']
['ґ', 'рун']
['та', 'ції']
['▁про', 'во']
['ля', 'ються']
['o', 'w']
['▁охоро', 'ни']
['▁га', 'ран']
['ності', '.']
['▁ко', 'ло']
['▁пов', "'яза"]
['▁ко', 'лі']
['▁форму', 'вання']
['▁держав', 'ного']
['▁доб', 'ро']
['▁спо', 'р']
['пра', 'цю']
['ці', 'ю,']
['▁на', 'ш']
['▁Киє', 'ві']
['▁при', 'бу']
['▁зу', 'пи']
['со', 'р']
['ф', 'и']
['▁ви', 'ник']
['с', 'вя']
['▁з', 'гідно']
['▁програ', 'ми']
['ко', ',']
['нсь', 'ких']
['▁но', 'вий']
['▁року', '.']
['▁здоро', "в'я"]
['е', 'ро']
['о', 'логі']
['▁зро', 'зумі']
['▁само', 'стій']
['аль', 'ного']
['▁з', 'в’я']
['▁Володими', 'р']
['▁', 'цій']
['▁в', 'сього']
['▁на', 'ших']
['▁ч', 'ор']
['▁Р', 'Ф']
['▁слова', 'ми']
['▁по', 'же']
['▁з', 'да']
['▁розташ', 'ова']
['▁Х', 'о']
['с', 'ної']
['▁доку', 'мента']
['ме', 'й']
['▁ін', 'те']
['▁отрима', 'ння']
['▁кон', 'стру']
['з', 'ен']
['ючи', 'х']
['▁не', 'безпе']
['▁чис', 'лі']
['▁Г', 'олов']
['блі', 'оте']
['га', 'н']
['▁пере', 'т']
['мо', ',']
['▁в', 'іль']
['де', 'ра']
['▁ка', 'пі']
['▁пере', 'ва']
['щи', 'ні']
['▁ча', 'ст']
['▁ц', 'я']
['▁па', 'рт']
['си', ',']
['▁По', 'ль']
['▁мі', 'сто']
['▁сп', 'ла']
['ні', 'ка']
['▁контро', 'лю']
['▁ма', 'гази']
['ства', ',']
['▁(', 'на']
['▁по', 'шу']
['▁с', 'к']
['▁культу', 'ри']
['▁зав', 'дяки']
['▁рам', 'ках']
['▁о', 'чи']
['▁с', 'ла']
['▁ст', 'рі']
['▁те', 'ж']
['ере', 'ди']
['▁ос', 'віт']
['на', 'слід']
['▁мі', 'сті']
['▁сві', 'ту']
['ла', 'ми']
['▁змі', 'н']
['ли', 'х']
['У', 'краї']
['Н', 'А']
['▁З', 'е']
['▁пода', 'ль']
['▁', 'лід']
['рів', '.']
['йо', 'ми']
['▁з', 'ви']
['▁I', 'n']
['▁працю', 'є']
['▁па', 'м’я']
['▁з', '’я']
['▁різ', 'ні']
['▁підви', 'щення']
['▁регі', 'о']
['▁с', '.']
['▁вла', 'сти']
['кар', 'па']
['М', 'І']
['▁важ', 'ливо']
['т', 'ків']
['▁спе', 'ціалі']
['тя', 'г']
['▁пробле', 'ми']
['▁', 'н']
['▁інформа', 'цію']
['ру', 'д']
['▁з', 'бо']
['о', 'хоро']
['нес', 'ення']
['аль', 'них']
['т', 'на']
['▁райо', 'ну']
['бі', 'лі']
['ж', 'народ']
['▁сп', 'ря']
['ре', 'є']
['ст', 'ри']
['ну', 'ли']
['▁сай', 'ті']
['▁мен', 'ше']
['ко', 'ю,']
['e', 'm']
['ло', 'му']
['ж', 'на']
['▁ста', 'ту']
['▁прове', 'де']
['▁те', 'пер']
['▁ви', 'клю']
['▁од', 'ним']
['▁сво', 'єї']
['▁Пре', 'зиден']
['▁п', 'ен']
['▁', 'ними']
['▁мисте', 'цт']
['▁ш', 'о']
['▁то', 'бто']
['w', 'w']
['▁А', '.']
['▁сто', 'лі']
['▁сф', 'ері']
['те', 'ту']
['трима', 'ння']
['▁зро', 'би']
['рі', 'ю']
['▁но', 'вого']
['▁пред', 'ме']
['ка', 'де']
['ти', 'ка']
['▁ді', 'є']
['шу', 'є']
['▁т', 'я']
['▁місти', 'ть']
['д', 'жа']
['\nВ', 'ід']
['ні', 'м']
['да', 'ми']
['ко', 'ло']
['ч', 'ній']
['ов’я', 'з']
['▁й', 'деться']
['.\nД', 'ля']
['▁з', 'бір']
['ови', 'ни']
['Б', 'У']
['ника', 'м']
['▁гро', 'ші']
['наслід', 'ок']
['▁серед', 'ови']
['▁за', 'лу']
['e', 'c']
['▁проду', 'кції']
['си', 'ла']
['▁відбува', 'ється']
['▁діяль', 'ність']
['▁змо', 'же']
['▁з', 'до']
['▁які', 'й']
['▁результа', 'ті']
['роз', 'ді']
['о', 'мі']
['ча', 'тку']
['о', 'ли']
['▁мере', 'жі']
['▁пи', 'сь']
['да', 'х']
['те', 'хні']
['.\nЯк', 'що']
['ц', 'у']
['▁люде', 'й,']
['▁б', 'ере']
['є', 'ю,']
['▁по', 'туж']
['▁у', 'с']
['▁ма', 'т']
['▁уч', 'нів']
['▁кіль', 'кості']
['▁ма', 'ло']
['б', 'ування']
['u', 'r']
['▁і', 'ні']
['ов', 'е']
['▁про', 'мис']
['ra', 'm']
['▁під', 'триму']
['▁су', 'м']
['к', 'ци']
['▁воло', 'с']
['мо', 'м']
['▁хо', 'чу']
['▁о', 'дя']
['тив', 'ні']
['▁ч', 'ле']
['ння', '.']
['ва', 'ється']
['ру', '.']
['со', 'к']
['▁с', 'ез']
['▁транспо', 'рт']
['ві', 'а']
['ли', '.']
['..', '.\n']
['i', 'g']
['▁шля', 'хом']
['сті', 'ше']
['▁звер', 'ну']
['▁осо', 'ба']
['▁', ':']
['▁лю', 'д']
['ця', 'ми']
['▁о', 'з']
['▁пра', 'ці']
['л', 'ку']
['й', '.']
['нсь', 'кі']
['▁г', 'ла']
['▁с', 'мі']
['▁да', 'лі']
['лу', ',']
['▁що', 'сь']
['ро', 'ма']
['▁ф', 'утбо']
['▁не', 'по']
['ві', 'ру']
['те', 'лів']
['u', 't']
['ця', ',']
['▁са', 'мі']
['▁а', 'на']
['u', 'm']
['сту', 'пи']
['К', 'А']
['▁тер', 'мі']
['▁ма', 'ксима']
['▁свої', 'м']
['▁з', 'ву']
['▁де', 'кіль']
['це', 'м']
['▁Є', 'С']
['▁К', 'ра']
['▁', 'in']
['лося', ',']
['Л', 'Ь']
['▁ча', 'сом']
['▁Р', 'ів']
['a', 'y']
['▁при', 'стро']
['▁зві', 'ль']
['▁ско', 'ро']
['.\nЧ', 'и']
['▁ді', 'зна']
['▁об', 'слуго']
['▁ста', 'ну']
['▁ін', 'шого']
['ч', 'чи']
['▁розви', 'ток']
['▁багать', 'ох']
['▁різ', 'но']
['▁зна', 'йти']
['ф', 'он']
['▁скла', 'ду']
['▁ф', 'ар']
['▁Олександ', 'р']
['▁з', 'бира']
['▁в', 'не']
['ро', 'в']
['ляга', 'є']
['▁пре', 'с-']
['▁тр', 'ьох']
['ти', 'ме']
['▁можливо', 'сті']
['.\n', 'Не']
['▁іно', 'зем']
['▁повідом', 'ля']
['▁к', 'ру']
['ме', 'ць']
['▁порів', 'ня']
['л', 'ка']
['дов', 'і']
['▁б', 'ри']
['▁вза', 'ємо']
['з', 'ів']
['к', 'са']
['▁да', 'ними']
['▁запро', 'по']
['хо', 'ду']
['ц', 'а']
['о', 'ри']
['рі', ',']
['.\nП', 'ід']
['▁компані', 'я']
['▁україн', 'ського']
['▁моло', 'ді']
['▁т', '.']
['▁інт', 'ере']
['з', 'м']
['▁За', 'кону']
['▁особи', 'сто']
['▁ви', 'ще']
['▁мі', 'ц']
['пев', 'не']
['▁по', 'пуляр']
['г', 'ні']
['▁визна', 'чення']
['н', 'ної']
['▁не', 'від']
['▁ста', 'р']
['ді', 'а']
['ко', 'м,']
['ра', 'жа']
['▁"', 'С']
['▁євро', 'пей']
['І', 'І']
['▁засо', 'бів']
['в', 'ез']
['▁по', 'за']
['▁худо', 'ж']
['at', 'ion']
['ма', 'р']
['д', 'ра']
['▁хло', 'п']
['▁ви', 'хід']
['к', 'том']
['мен', 'тів']
['▁ін', 'ф']
['ль', 'ною']
['▁та', 'ким']
['▁за', 'я']
['дя', 'ться']
['▁захо', 'дів']
['▁повідом', 'лення']
['пу', 'ск']
['▁лю', 'б']
['по', 'серед']
['▁ка', 'нди']
['▁призна', 'чення']
['ла', 'х']
['▁знаходи', 'ться']
['▁кон', 'ф']
['▁Чер', 'ні']
['гі', 'я']
['▁', 'э']
['-', 'х']
['▁пови', 'нна']
['▁будин', 'ку']
['▁зазна', 'чи']
['i', 'm']
['ш', 'ен']
['▁ци', 'ві']
['▁за', 'леж']
['▁с', 'кар']
['▁вій', 'ни']
['ч', 'ку']
['ші', 'сть']
['▁К', 'ар']
['e', 'w']
['▁чи', 'та']
['▁на', 'приклад,']
['▁Одна', 'к']
['▁са', 'м']
['▁інди', 'віду']
['▁к', 'лу']
['лі', 'я']
['ка', 'ни']
['▁ста', 'ли']
['▁у', 'же']
['▁роз', 'ши']
['▁без', 'коштов']
['▁на', 'чаль']
['ль', 'ній']
['я', 'кі']
['▁ма', 'лю']
['▁Ко', 'ли']
['ж', 'да']
['o', 's']
['▁ін', 'ститу']
['ним', ',']
['жи', 'в']
['▁об', 'ов’яз']
['▁хо', 'ча']
['▁те', 'о']
['▁систе', 'м']
['про', 'во']
['ково', '-']
['й', 'ом']
['▁', '%']
['▁го', 'дин']
['▁ко', 'мента']
['тися', ',']
['▁«', 'Б']
['▁я', 'скра']
['с', 'не']
['▁учас', 'ників']
['ти', 'сь']
['▁бі', 'бліоте']
['▁части', 'на']
['▁кон', 'кре']
['▁ц', 'у']
['І', 'Д']
['ни', 'ку']
['.\n', 'Ф']
['▁при', 'з']
['сі', 'ю']
['р', 'д']
['аль', 'ної']
['те', 'лі']
['▁іме', 'ні']
['▁кла', 'си']
['\n', 'Як']
['▁а', 'мери']
['▁ні', 'чого']
['▁до', 'маш']
['▁ста', 'ла']
['▁ста', 'ло']
['▁прое', 'кт']
['▁нови', 'ни']
['а', 'л']
['до', 'ба']
['▁чи', 'ном']
['!', '!']
['▁від', 'мін']
['н', 'гу']
['’', 'ю']
['сти', 'ки']
['▁', 'a']
['▁за', 'кри']
['ме', 'ль']
['▁о', 'хо']
['Р', 'И']
['▁розпов', 'і']
['▁ре', 'да']
['▁під', 'су']
['ді', 'б']
['со', 'ю']
['▁Та', 'к']
['ко', 'ви']
['кла', 'де']
['.\nНа', 'гадаємо,']
['тич', 'них']
['▁спра', 'ва']
['▁зов', 'сім']
['▁Ми', 'хай']
['би', ',']
['д', 'ри']
['ко', '-']
['▁зав', 'да']
['ти', 'ки']
['ш', 'енко']
['ню', 'є']
['ра', 'зі']
['\n', 'Ч']
['▁відпо', 'чи']
['ція', ',']
['▁станови', 'ть']
['▁ч', 'емпі']
['▁бо', 'ку']
['ли', 'ва']
['▁вар', 'тість']
['\nП', 'ри']
['▁кош', 'тів']
['те', ',']
['ере', 'ж']
['.\n', 'Л']
['▁в', 'про']
['▁тро', 'хи']
['V', 'I']
["▁зв'я", 'зку']
['▁К', 'і']
['лі', 'к']
['▁ди', 'в']
['тив', 'ного']
['ре', 'й']
['▁за', 'ходи']
['▁о', 'форм']
['щ', 'ен']
['щи', 'х']
['i', 'r']
['▁ди', 'за']
['▁а', 'н']
['▁за', 'во']
['▁поді', 'б']
['o', 'p']
['▁успі', 'ш']
['▁біз', 'не']
['▁по', 'ра']
['▁ре', 'кла']
['д', 'міністра']
['▁лі', 'та']
['лю', 'ють']
['▁коли', 'ш']
['▁біз', 'нес']
['o', 'd']
['з', 'ві']
['▁на', 'шої']
['ванта', 'ження']
['▁сто', 'ли']
['▁о', 'бо']
['\n', 'Ф']
['▁сві', 'ті']
['▁г', 'ір']
['▁люди', 'на']
['га', 'лі']
['▁то', 'н']
['де', 'ксу']
['▁', '...']
['▁Не', 'хай']
['▁реалі', 'зації']
['▁запо', 'бі']
['▁пере', 'вір']
['▁ро', 'ди']
['▁своє', 'му']
['▁Дні', 'про']
['▁чи', 'н']
['▁ст', 'воре']
['че', 'на']
[',', '\n']
['▁ви', 'ника']
['.\nТа', 'кож']
['ти', 'фіка']
['▁на', 'шого']
['▁ти', 'х']
['\xa0', '—']
['дов', 'ж']
['▁по', 'с']
['р', 'ід']
['▁тор', 'гів']
['▁С', 'вя']
['▁під', 'писа']
['▁в', 'станови']
['▁ін', 'шими']
['▁тим', 'час']
['▁у', 'ря']
['▁кі', 'мна']
['▁робо', 'та']
['▁ра', 'х']
['▁потре', 'бу']
['▁П', 'ів']
['▁кон', 'су']
['\nД', 'о']
['▁в', 'каза']
['▁ру', 'ху']
['во', 'му']
['ови', 'м']
['па', 'р']
['▁клі', 'єн']
['▁да', 'є']
['▁зокре', 'ма']
['▁об', 'ли']
['▁ні', 'коли']
['їз', 'д']
['▁з', 'го']
['ро', 'го']
['ту', 'є']
['▁фа', 'кти']
['Н', 'Я']
['▁Ч', 'а']
['лу', 'а']
['по', 'ра']
['▁праців', 'ників']
['▁свої', 'й']
['▁т', 'кани']
['▁регі', 'она']
['ль', 'но-']
['н', 'ню']
['г', 'не']
['чи', 'м']
['ри', 'ти']
['▁без', 'посеред']
['ни', 'в']
['▁го', 'р']
['с', 'ки']
['ль', 'ними']
['ру', 'ч']
['▁Й', 'ого']
['ла', 'ш']
['▁ві', 'к']
['нта', 'ж']
['▁поз', 'ба']
['▁ор', 'ен']
['▁полі', 'ції']
['▁пов', 'е']
['▁об', 'ся']
['ер', 'со']
['▁на', 'голо']
['▁під', 'розді']
['▁мі', 'ні']
['т', 'чи']
['▁шко', 'ли']
['▁де', 'та']
['▁лег', 'ко']
['▁п', '’я']
['к', 'цій']
['▁га', 'з']
['▁стра', 'те']
['▁підтрим', 'ки']
['▁А', 'н']
['зі', 'ї']
['▁б', 'е']
['ло', 'к']
['▁по', 'зна']
['▁розрах', 'ун']
['по', 'рі']
['г', 'рі']
['▁мо', 'мент']
['▁', 'J']
['▁а', 'нг']
['лення', ',']
['▁о', 'па']
['▁І', '.']
['.\n', 'Н']
['ува', 'ла']
['П', 'о']
['од', 'но']
['ле', 'м']
['▁у', 'х']
['▁Сер', 'гій']
['▁пробле', 'м']
['▁жит', 'тє']
['▁По', 'л']
['стро', 'ва']
['▁ста', 'не']
['▁примі', 'щення']
['ц', 'ент']
['ва', 'нь']
['х', 'то']
['з', 'увати']
['▁ві', 'р']
['▁ща', 'стя']
['▁капі', 'та']
['я', 'к']
['▁і', ',']
['ле', 'жа']
['▁під', 'оз']
['со', 'лю']
['▁«', 'А']
['д', 'увати']
['к', 'р']
['▁Киє', 'ва']
['с', 'публі']
['с', 'ме']
['▁о', 'пти']
['u', 'l']
['▁дея', 'кі']
['▁пере', 'мі']
['ско', 'на']
['▁ви', 'став']
['▁са', 'мов']
['▁с', 'ері']
['▁від', 'мови']
['▁в', 'рах']
['▁рів', 'ні']
['▁Хар', 'ків']
['u', 'b']
['o', 'c']
['не', 'ра']
['▁поряд', 'ку']
['▁за', 'хід']
['спо', 'рт']
['▁ж', 'од']
['▁послу', 'ги']
['ч', 'ень']
['▁а', 'пара']
['▁райо', 'ні']
['▁теп', 'ло']
['ство', 'м']
['▁ш', 'ука']
['▁з', 'и']
['▁да', 'ні']
['▁повідоми', 'в']
['▁обслуго', 'в']
['бі', 'не']
['▁Т', 'у']
['▁', 'щи']
['ви', 'тися']
['сь', 'к']
['▁Т', 'ерно']
['то', 'ч']
['▁пода', 'ру']
['eb', 'ook']
['▁пар', 'ла']
['▁До', 'нець']
['▁роз', 'слід']
['но', 'к,']
['сть', ',']
['▁коро', 'т']
['▁ма', 'лень']
['пер', 'ше']
['чу', 'к']
['▁од', 'ному']
['▁прий', 'ма']
['▁ти', 'пу']
['▁спост', 'еріга']
['ць', 'кого']
['▁по', 'га']
['во', 'к']
['вання', ',']
['те', 'т']
['час', 'но']
['▁по', 'куп']
['▁пи', 'са']
['▁е', 'кологі']
['’я', 'за']
['ла', '.']
['▁за', 'трима']
['▁дити', 'ни']
['аль', 'ні']
['▁ду', 'хов']
['▁пря', 'мо']
['ник', ',']
['▁краї', 'н']
['ac', 'ebook']
['ль', 'ки']
['▁коман', 'ди']
['▁дея', 'ких']
['т', 'р']
['▁до', 'став']
['▁свої', 'ми']
['р', 'ного']
['▁повер', 'х']
['▁по', 'ка']
['▁за', 'б']
['▁програ', 'м']
['дов', 'ого']
['го', 'ро']
['сто', 'я']
['▁рах', 'ун']
['▁ка', 'фе']
['▁Ш', 'ев']
['ма', 'нд']
['ш', 'ов']
['▁лі', 'к']
['ве', 'д']
['ти', 'х']
['▁Са', 'ме']
['г', '.']
['▁а', 'ль']
['ю', 'чі']
['на', 'то']
['н', 'ний']
['▁ти', 'х,']
['▁ро', 'ль']
['▁діа', 'гно']
['▁кон', 'тра']
['▁', '\n']
['ць', 'кий']
['▁коро', 'на']
['Г', 'О']
['▁по', 'тен']
['▁про', 'фі']
['ке', 'т']
['▁допомо', 'гу']
['▁у', 'да']
['▁сі', 'мей']
['▁президен', 'т']
['▁осіб', ',']
['▁ма', 'ли']
['Ф', 'ран']
['ор', 'я']
['▁Ф', 'і']
['▁засіда', 'ння']
['▁власти', 'во']
['▁кон', 'та']
['д', 'ру']
['▁са', 'н']
['▁фор', 'ми']
['▁не', 'ви']
['то', 'м,']
['▁пер', 'шого']
['по', 'ва']
['ко', 'ве']
['▁', 'ну']
['▁ко', 'ре']
['▁Ні', 'ме']
['▁офі', 'цій']
['▁від', 'да']
['▁іні', 'ціа']
["ов'я", 'за']
['гі', 'р']
['С', 'У']
['▁', 'http']
['ч', 'ез']
['▁місце', 'вого']
['▁за', 'кон']
['▁а', 'пе']
['▁о', 'лі']
['▁при', 'ро']
['▁мо', 'р']
['хо', 'дів']
['в', 'ен']
['ді', 'о']
['\n', 'Л']
['▁галу', 'зі']
['▁політи', 'ки']
['▁пере', 'гля']
['▁за', 'го']
['▁над', 'звичай']
['▁за', 'ку']
['▁роз', 'повіда']
['тро', 'в']
['ко', 'х']
['ника', ',']
['▁(', 'а']
['▁а', 'гре']
['▁на', 'по']
['са', 'м']
['▁оку', 'па']
['\n', 'за']
['▁ін', 'вести']
['▁(', 'за']
['▁вибо', 'р']
['с', 'ід']
['▁ви', 'про']
['во', '-']
['▁па', 'цієн']
['▁різно', 'мані']
[')', '.\n']
['ти', 'ти']
['па', 'рта']
['▁з', 'мага']
['▁ри', 'н']
['▁ком', 'по']
['▁міль', 'йо']
['тич', 'ні']
['▁Та', 'к,']
['▁за', 'реє']
['▁а', 'кту']
['▁цент', 'ру']
['▁президен', 'та']
['ль', 'ність']
['д', 'ро']
['▁за', 'лежить']
['га', ',']
['▁постій', 'но']
['▁облас', 'ної']
['▁не', 'й']
['▁Мі', 'жнарод']
['▁м', '’я']
['▁ком', 'па']
['сти', 'ти']
['ку', 'ль']
['▁ви', 'ступа']
['га', 'ду']
['▁Ль', 'в']
['▁о', 'сь']
['▁', 'and']
['▁С', 'і']
['▁ту', 'р']
['▁отрима', 'ли']
['▁ви', 'бу']
['п', 'ло']
['В', 'С']
['ж', 'ки']
['▁му', 'зе']
['ч', 'увати']
['фе', 'ра']
['▁гру', 'па']
['бо', 'м']
['▁по', 'шко']
['т', 'тє']
['▁«', 'Т']
['▁проце', 'сі']
['ба', 'ми']
['ни', 'ли']
['▁зага', 'льно']
['д', 'ержа']
['▁ни', 'зь']
['ле', 'ного']
['▁ї', 'й']
['▁во', 'но']
['▁чи', 'ном,']
['▁ви', 'бір']
['▁розпо', 'ча']
['▁заяви', 'в']
['▁Д', 'ж']
['ль', 'ова']
['▁рекомен', 'ду']
['▁застос', 'ову']
['лю', ',']
['▁під', 'ста']
['D', '-']
['▁ст', 'рах']
['ди', 'в']
['▁не', 'с']
['▁Па', 'в']
['▁Євро', 'пи']
['ба', 'гато']
['▁М', 'у']
['▁Д', 'ми']
['важа', 'ючи']
['н', 'тер']
['▁експ', 'луа']
['ви', ',']
['со', 'бливо']
['▁бать', 'ків']
['in', 'e']
['▁Ма', 'й']
['▁спря', 'мова']
['▁пере', 'ви']
['го', 'ва']
['▁та', 'к,']
['ці', 'он']
