{
  "<pad>": 0,
  "<eos>": 1,
  "<bos>": 2,
  "<unk>": 3,
  "\u0000": 4,
  "\u0001": 5,
  "\u0002": 6,
  "\u0003": 7,
  "\u0004": 8,
  "\u0005": 9,
  "\u0006": 10,
  "\u0007": 11,
  "\b": 12,
  "\t": 13,
  "\n": 14,
  "\r": 15,
  "\u000e": 16,
  "\u000f": 17,
  "\u0010": 18,
  "\u0011": 19,
  "\u0012": 20,
  "\u0013": 21,
  "\u0014": 22,
  "\u0015": 23,
  "\u0016": 24,
  "\u0018": 25,
  "\u0019": 26,
  "\u001a": 27,
  "\u001b": 28,
  "\u001f": 29,
  "!": 30,
  "\"": 31,
  "#": 32,
  "$": 33,
  "%": 34,
  "&": 35,
  "'": 36,
  "(": 37,
  ")": 38,
  "*": 39,
  "+": 40,
  ",": 41,
  "-": 42,
  ".": 43,
  "/": 44,
  "0": 45,
  "1": 46,
  "2": 47,
  "3": 48,
  "4": 49,
  "5": 50,
  "6": 51,
  "7": 52,
  "8": 53,
  "9": 54,
  ":": 55,
  ";": 56,
  "<": 57,
  "=": 58,
  ">": 59,
  "?": 60,
  "@": 61,
  "A": 62,
  "B": 63,
  "C": 64,
  "D": 65,
  "E": 66,
  "F": 67,
  "G": 68,
  "H": 69,
  "I": 70,
  "J": 71,
  "K": 72,
  "L": 73,
  "M": 74,
  "N": 75,
  "O": 76,
  "P": 77,
  "Q": 78,
  "R": 79,
  "S": 80,
  "T": 81,
  "U": 82,
  "V": 83,
  "W": 84,
  "X": 85,
  "Y": 86,
  "Z": 87,
  "[": 88,
  "\\": 89,
  "]": 90,
  "^": 91,
  "_": 92,
  "a": 93,
  "b": 94,
  "c": 95,
  "d": 96,
  "e": 97,
  "f": 98,
  "g": 99,
  "h": 100,
  "i": 101,
  "j": 102,
  "k": 103,
  "l": 104,
  "m": 105,
  "n": 106,
  "o": 107,
  "p": 108,
  "q": 109,
  "r": 110,
  "s": 111,
  "t": 112,
  "u": 113,
  "v": 114,
  "w": 115,
  "x": 116,
  "y": 117,
  "z": 118,
  "{": 119,
  "|": 120,
  "}": 121,
  "~": 122,
  "": 123,
  "": 124,
  "": 125,
  "": 126,
  "": 127,
  "": 128,
  "": 129,
  "": 130,
  "": 131,
  "": 132,
  "": 133,
  "": 134,
  "": 135,
  "": 136,
  "": 137,
  "": 138,
  "": 139,
  "": 140,
  "": 141,
  "": 142,
  "": 143,
  "": 144,
  "": 145,
  "": 146,
  " ": 147,
  "¡": 148,
  "¢": 149,
  "£": 150,
  "¤": 151,
  "¥": 152,
  "¦": 153,
  "§": 154,
  "¨": 155,
  "©": 156,
  "ª": 157,
  "«": 158,
  "¬": 159,
  "­": 160,
  "®": 161,
  "¯": 162,
  "°": 163,
  "±": 164,
  "²": 165,
  "³": 166,
  "µ": 167,
  "¶": 168,
  "·": 169,
  "¸": 170,
  "¹": 171,
  "º": 172,
  "»": 173,
  "¼": 174,
  "½": 175,
  "¾": 176,
  "¿": 177,
  "À": 178,
  "Á": 179,
  "Â": 180,
  "Ã": 181,
  "Ä": 182,
  "Å": 183,
  "Æ": 184,
  "Ç": 185,
  "È": 186,
  "É": 187,
  "Ê": 188,
  "Ë": 189,
  "Ì": 190,
  "Í": 191,
  "Î": 192,
  "Ï": 193,
  "Ð": 194,
  "Ñ": 195,
  "Ò": 196,
  "Ó": 197,
  "Ô": 198,
  "Õ": 199,
  "Ö": 200,
  "×": 201,
  "Ø": 202,
  "Ù": 203,
  "Ú": 204,
  "Û": 205,
  "Ü": 206,
  "Ý": 207,
  "Þ": 208,
  "ß": 209,
  "à": 210,
  "á": 211,
  "â": 212,
  "ã": 213,
  "ä": 214,
  "å": 215,
  "æ": 216,
  "ç": 217,
  "è": 218,
  "é": 219,
  "ê": 220,
  "ë": 221,
  "ì": 222,
  "í": 223,
  "î": 224,
  "ï": 225,
  "ð": 226,
  "ñ": 227,
  "ò": 228,
  "ó": 229,
  "ô": 230,
  "õ": 231,
  "ö": 232,
  "÷": 233,
  "ø": 234,
  "ù": 235,
  "ú": 236,
  "û": 237,
  "ü": 238,
  "ý": 239,
  "þ": 240,
  "ÿ": 241,
  "Ā": 242,
  "ā": 243,
  "Ă": 244,
  "ă": 245,
  "Ą": 246,
  "ą": 247,
  "Ć": 248,
  "ć": 249,
  "Ĉ": 250,
  "ĉ": 251,
  "Ċ": 252,
  "ċ": 253,
  "Č": 254,
  "č": 255,
  "Ď": 256,
  "ď": 257,
  "Đ": 258,
  "đ": 259,
  "Ē": 260,
  "ē": 261,
  "Ĕ": 262,
  "ĕ": 263,
  "Ė": 264,
  "ė": 265,
  "Ę": 266,
  "ę": 267,
  "Ě": 268,
  "ě": 269,
  "Ĝ": 270,
  "ĝ": 271,
  "Ğ": 272,
  "ğ": 273,
  "Ġ": 274,
  "ġ": 275,
  "Ģ": 276,
  "ģ": 277,
  "Ĥ": 278,
  "ĥ": 279,
  "Ħ": 280,
  "ħ": 281,
  "Ĩ": 282,
  "ĩ": 283,
  "Ī": 284,
  "ī": 285,
  "Ĭ": 286,
  "ĭ": 287,
  "Į": 288,
  "į": 289,
  "İ": 290,
  "ı": 291,
  "ĳ": 292,
  "Ĵ": 293,
  "ĵ": 294,
  "Ķ": 295,
  "ķ": 296,
  "ĸ": 297,
  "Ĺ": 298,
  "ĺ": 299,
  "Ļ": 300,
  "ļ": 301,
  "Ľ": 302,
  "ľ": 303,
  "ŀ": 304,
  "Ł": 305,
  "ł": 306,
  "Ń": 307,
  "ń": 308,
  "Ņ": 309,
  "ņ": 310,
  "Ň": 311,
  "ň": 312,
  "ŉ": 313,
  "Ŋ": 314,
  "ŋ": 315,
  "Ō": 316,
  "ō": 317,
  "ŏ": 318,
  "Ő": 319,
  "ő": 320,
  "Œ": 321,
  "œ": 322,
  "Ŕ": 323,
  "ŕ": 324,
  "Ŗ": 325,
  "ŗ": 326,
  "Ř": 327,
  "ř": 328,
  "Ś": 329,
  "ś": 330,
  "Ŝ": 331,
  "ŝ": 332,
  "Ş": 333,
  "ş": 334,
  "Š": 335,
  "š": 336,
  "Ţ": 337,
  "ţ": 338,
  "Ť": 339,
  "ť": 340,
  "Ŧ": 341,
  "ŧ": 342,
  "Ũ": 343,
  "ũ": 344,
  "Ū": 345,
  "ū": 346,
  "Ŭ": 347,
  "ŭ": 348,
  "Ů": 349,
  "ů": 350,
  "Ű": 351,
  "ű": 352,
  "Ų": 353,
  "ų": 354,
  "Ŵ": 355,
  "ŵ": 356,
  "Ŷ": 357,
  "ŷ": 358,
  "Ÿ": 359,
  "Ź": 360,
  "ź": 361,
  "Ż": 362,
  "ż": 363,
  "Ž": 364,
  "ž": 365,
  "ſ": 366,
  "ƀ": 367,
  "Ɓ": 368,
  "Ƃ": 369,
  "ƃ": 370,
  "Ƅ": 371,
  "Ɔ": 372,
  "ƈ": 373,
  "ƍ": 374,
  "Ǝ": 375,
  "Ə": 376,
  "Ɛ": 377,
  "ƒ": 378,
  "Ɣ": 379,
  "ƕ": 380,
  "Ɩ": 381,
  "ƙ": 382,
  "ƚ": 383,
  "ƛ": 384,
  "Ɯ": 385,
  "ƞ": 386,
  "Ɵ": 387,
  "Ơ": 388,
  "ơ": 389,
  "Ƣ": 390,
  "ƣ": 391,
  "Ƥ": 392,
  "ƥ": 393,
  "Ʀ": 394,
  "Ƨ": 395,
  "ƨ": 396,
  "Ʃ": 397,
  "ƪ": 398,
  "ƫ": 399,
  "Ƭ": 400,
  "ƭ": 401,
  "Ʈ": 402,
  "Ư": 403,
  "ư": 404,
  "Ʊ": 405,
  "ƴ": 406,
  "Ƶ": 407,
  "ƶ": 408,
  "Ʒ": 409,
  "Ƹ": 410,
  "ƹ": 411,
  "ƺ": 412,
  "ƻ": 413,
  "Ƽ": 414,
  "ƽ": 415,
  "ƾ": 416,
  "ƿ": 417,
  "ǀ": 418,
  "ǁ": 419,
  "ǂ": 420,
  "ǃ": 421,
  "Ǆ": 422,
  "ǅ": 423,
  "ǆ": 424,
  "Ǉ": 425,
  "ǈ": 426,
  "ǉ": 427,
  "Ǌ": 428,
  "ǋ": 429,
  "ǌ": 430,
  "Ǎ": 431,
  "ǎ": 432,
  "Ǐ": 433,
  "ǐ": 434,
  "Ǒ": 435,
  "ǒ": 436,
  "Ǔ": 437,
  "ǔ": 438,
  "Ǖ": 439,
  "ǖ": 440,
  "Ǘ": 441,
  "ǘ": 442,
  "Ǚ": 443,
  "ǚ": 444,
  "Ǜ": 445,
  "ǜ": 446,
  "ǝ": 447,
  "Ǟ": 448,
  "ǟ": 449,
  "Ǡ": 450,
  "Ǣ": 451,
  "ǣ": 452,
  "Ǥ": 453,
  "ǥ": 454,
  "Ǧ": 455,
  "ǧ": 456,
  "Ǩ": 457,
  "ǩ": 458,
  "Ǫ": 459,
  "ǫ": 460,
  "Ǭ": 461,
  "ǭ": 462,
  "Ǯ": 463,
  "ǯ": 464,
  "ǰ": 465,
  "Ǳ": 466,
  "ǲ": 467,
  "ǳ": 468,
  "Ǵ": 469,
  "ǵ": 470,
  "Ƿ": 471,
  "ǹ": 472,
  "Ǻ": 473,
  "ǻ": 474,
  "Ǽ": 475,
  "ǽ": 476,
  "Ǿ": 477,
  "ǿ": 478,
  "ȁ": 479,
  "ȃ": 480,
  "ȅ": 481,
  "ȇ": 482,
  "Ȉ": 483,
  "ȋ": 484,
  "ȍ": 485,
  "Ȏ": 486,
  "ȏ": 487,
  "ȑ": 488,
  "ȕ": 489,
  "Ȗ": 490,
  "ȗ": 491,
  "Ș": 492,
  "ș": 493,
  "Ț": 494,
  "ț": 495,
  "Ȝ": 496,
  "ȝ": 497,
  "Ȟ": 498,
  "ȟ": 499,
  "ȣ": 500,
  "Ȧ": 501,
  "ȧ": 502,
  "ȩ": 503,
  "Ȫ": 504,
  "ȫ": 505,
  "Ȭ": 506,
  "ȭ": 507,
  "Ȯ": 508,
  "ȯ": 509,
  "Ȱ": 510,
  "ȱ": 511,
  "Ȳ": 512,
  "ȳ": 513,
  "ȵ": 514,
  "ȶ": 515,
  "Ⱥ": 516,
  "Ȼ": 517,
  "ȼ": 518,
  "Ƚ": 519,
  "Ⱦ": 520,
  "ȿ": 521,
  "Ɂ": 522,
  "ɂ": 523,
  "Ʉ": 524,
  "Ʌ": 525,
  "Ɇ": 526,
  "ɇ": 527,
  "Ɉ": 528,
  "ɉ": 529,
  "Ɋ": 530,
  "ɋ": 531,
  "Ɍ": 532,
  "ɍ": 533,
  "Ɏ": 534,
  "ɏ": 535,
  "ɐ": 536,
  "ɑ": 537,
  "ɒ": 538,
  "ɓ": 539,
  "ɔ": 540,
  "ɕ": 541,
  "ɖ": 542,
  "ɗ": 543,
  "ɘ": 544,
  "ə": 545,
  "ɚ": 546,
  "ɛ": 547,
  "ɜ": 548,
  "ɝ": 549,
  "ɞ": 550,
  "ɟ": 551,
  "ɠ": 552,
  "ɡ": 553,
  "ɢ": 554,
  "ɣ": 555,
  "ɤ": 556,
  "ɥ": 557,
  "ɦ": 558,
  "ɧ": 559,
  "ɨ": 560,
  "ɩ": 561,
  "ɪ": 562,
  "ɫ": 563,
  "ɬ": 564,
  "ɭ": 565,
  "ɮ": 566,
  "ɯ": 567,
  "ɰ": 568,
  "ɱ": 569,
  "ɲ": 570,
  "ɳ": 571,
  "ɴ": 572,
  "ɵ": 573,
  "ɶ": 574,
  "ɸ": 575,
  "ɹ": 576,
  "ɺ": 577,
  "ɻ": 578,
  "ɼ": 579,
  "ɽ": 580,
  "ɾ": 581,
  "ɿ": 582,
  "ʀ": 583,
  "ʁ": 584,
  "ʂ": 585,
  "ʃ": 586,
  "ʄ": 587,
  "ʅ": 588,
  "ʆ": 589,
  "ʇ": 590,
  "ʈ": 591,
  "ʉ": 592,
  "ʊ": 593,
  "ʋ": 594,
  "ʌ": 595,
  "ʍ": 596,
  "ʎ": 597,
  "ʏ": 598,
  "ʐ": 599,
  "ʑ": 600,
  "ʒ": 601,
  "ʔ": 602,
  "ʕ": 603,
  "ʖ": 604,
  "ʘ": 605,
  "ʙ": 606,
  "ʛ": 607,
  "ʜ": 608,
  "ʝ": 609,
  "ʞ": 610,
  "ʟ": 611,
  "ʣ": 612,
  "ʤ": 613,
  "ʥ": 614,
  "ʦ": 615,
  "ʧ": 616,
  "ʨ": 617,
  "ʰ": 618,
  "ʱ": 619,
  "ʲ": 620,
  "ʳ": 621,
  "ʴ": 622,
  "ʵ": 623,
  "ʶ": 624,
  "ʷ": 625,
  "ʸ": 626,
  "ʹ": 627,
  "ʺ": 628,
  "ʽ": 629,
  "ʾ": 630,
  "ʿ": 631,
  "ˀ": 632,
  "ˁ": 633,
  "˂": 634,
  "˃": 635,
  "˄": 636,
  "˅": 637,
  "ˆ": 638,
  "ˇ": 639,
  "ˉ": 640,
  "ˋ": 641,
  "ˌ": 642,
  "ˎ": 643,
  "ˏ": 644,
  "ː": 645,
  "ˑ": 646,
  "˓": 647,
  "˔": 648,
  "˕": 649,
  "˖": 650,
  "˗": 651,
  "˘": 652,
  "˙": 653,
  "˚": 654,
  "˛": 655,
  "˜": 656,
  "˝": 657,
  "˞": 658,
  "˟": 659,
  "ˠ": 660,
  "ˡ": 661,
  "ˢ": 662,
  "ˣ": 663,
  "ˤ": 664,
  "˥": 665,
  "˦": 666,
  "˧": 667,
  "˨": 668,
  "˩": 669,
  "˪": 670,
  "˭": 671,
  "ˮ": 672,
  "˰": 673,
  "˲": 674,
  "˳": 675,
  "˸": 676,
  "˹": 677,
  "˾": 678,
  "̀": 679,
  "́": 680,
  "̂": 681,
  "̃": 682,
  "̄": 683,
  "̅": 684,
  "̆": 685,
  "̇": 686,
  "̈": 687,
  "̉": 688,
  "̊": 689,
  "̋": 690,
  "̌": 691,
  "̍": 692,
  "̎": 693,
  "̏": 694,
  "̐": 695,
  "̑": 696,
  "̒": 697,
  "̓": 698,
  "̔": 699,
  "̕": 700,
  "̖": 701,
  "̗": 702,
  "̘": 703,
  "̙": 704,
  "̚": 705,
  "̛": 706,
  "̜": 707,
  "̝": 708,
  "̞": 709,
  "̟": 710,
  "̠": 711,
  "̡": 712,
  "̢": 713,
  "̣": 714,
  "̤": 715,
  "̥": 716,
  "̦": 717,
  "̧": 718,
  "̨": 719,
  "̩": 720,
  "̪": 721,
  "̫": 722,
  "̬": 723,
  "̭": 724,
  "̮": 725,
  "̯": 726,
  "̰": 727,
  "̱": 728,
  "̲": 729,
  "̳": 730,
  "̴": 731,
  "̵": 732,
  "̶": 733,
  "̷": 734,
  "̸": 735,
  "̹": 736,
  "̺": 737,
  "̻": 738,
  "̼": 739,
  "̽": 740,
  "̾": 741,
  "̿": 742,
  "͂": 743,
  "ͅ": 744,
  "͆": 745,
  "͇": 746,
  "͈": 747,
  "͉": 748,
  "͊": 749,
  "͋": 750,
  "͌": 751,
  "͍": 752,
  "͎": 753,
  "͏": 754,
  "͐": 755,
  "͑": 756,
  "͒": 757,
  "͓": 758,
  "͔": 759,
  "͕": 760,
  "͖": 761,
  "͗": 762,
  "͘": 763,
  "͙": 764,
  "͚": 765,
  "͜": 766,
  "͝": 767,
  "͞": 768,
  "͟": 769,
  "͠": 770,
  "͡": 771,
  "ͣ": 772,
  "ͤ": 773,
  "ͥ": 774,
  "ͦ": 775,
  "ͪ": 776,
  "ͬ": 777,
  "ͭ": 778,
  "Ͳ": 779,
  "ͳ": 780,
  "͵": 781,
  "ͺ": 782,
  "ͽ": 783,
  "΄": 784,
  "Ά": 785,
  "Έ": 786,
  "Ή": 787,
  "Ί": 788,
  "΋": 789,
  "Ό": 790,
  "Ύ": 791,
  "Ώ": 792,
  "ΐ": 793,
  "Α": 794,
  "Β": 795,
  "Γ": 796,
  "Δ": 797,
  "Ε": 798,
  "Ζ": 799,
  "Η": 800,
  "Θ": 801,
  "Ι": 802,
  "Κ": 803,
  "Λ": 804,
  "Μ": 805,
  "Ν": 806,
  "Ξ": 807,
  "Ο": 808,
  "Π": 809,
  "Ρ": 810,
  "Σ": 811,
  "Τ": 812,
  "Υ": 813,
  "Φ": 814,
  "Χ": 815,
  "Ψ": 816,
  "Ω": 817,
  "Ϊ": 818,
  "Ϋ": 819,
  "ά": 820,
  "έ": 821,
  "ή": 822,
  "ί": 823,
  "ΰ": 824,
  "α": 825,
  "β": 826,
  "γ": 827,
  "δ": 828,
  "ε": 829,
  "ζ": 830,
  "η": 831,
  "θ": 832,
  "ι": 833,
  "κ": 834,
  "λ": 835,
  "μ": 836,
  "ν": 837,
  "ξ": 838,
  "ο": 839,
  "π": 840,
  "ρ": 841,
  "ς": 842,
  "σ": 843,
  "τ": 844,
  "υ": 845,
  "φ": 846,
  "χ": 847,
  "ψ": 848,
  "ω": 849,
  "ϊ": 850,
  "ϋ": 851,
  "ό": 852,
  "ύ": 853,
  "ώ": 854,
  "ϑ": 855,
  "ϒ": 856,
  "ϕ": 857,
  "ϖ": 858,
  "Ϙ": 859,
  "ϙ": 860,
  "Ϛ": 861,
  "ϛ": 862,
  "Ϝ": 863,
  "ϝ": 864,
  "ϟ": 865,
  "Ϡ": 866,
  "ϧ": 867,
  "Ϩ": 868,
  "Ϭ": 869,
  "ϭ": 870,
  "ϰ": 871,
  "ϱ": 872,
  "ϲ": 873,
  "ϳ": 874,
  "ϴ": 875,
  "ϵ": 876,
  "϶": 877,
  "Ϲ": 878,
  "Ͻ": 879,
  "Ͼ": 880,
  "Ͽ": 881,
  "Ѐ": 882,
  "Ё": 883,
  "Ђ": 884,
  "Ѓ": 885,
  "Є": 886,
  "Ѕ": 887,
  "І": 888,
  "Ї": 889,
  "Ј": 890,
  "Љ": 891,
  "Њ": 892,
  "Ћ": 893,
  "Ќ": 894,
  "Ѝ": 895,
  "Ў": 896,
  "Џ": 897,
  "А": 898,
  "Б": 899,
  "В": 900,
  "Г": 901,
  "Д": 902,
  "Е": 903,
  "Ж": 904,
  "З": 905,
  "И": 906,
  "Й": 907,
  "К": 908,
  "Л": 909,
  "М": 910,
  "Н": 911,
  "О": 912,
  "П": 913,
  "Р": 914,
  "С": 915,
  "Т": 916,
  "У": 917,
  "Ф": 918,
  "Х": 919,
  "Ц": 920,
  "Ч": 921,
  "Ш": 922,
  "Щ": 923,
  "Ъ": 924,
  "Ы": 925,
  "Ь": 926,
  "Э": 927,
  "Ю": 928,
  "Я": 929,
  "а": 930,
  "б": 931,
  "в": 932,
  "г": 933,
  "д": 934,
  "е": 935,
  "ж": 936,
  "з": 937,
  "и": 938,
  "й": 939,
  "к": 940,
  "л": 941,
  "м": 942,
  "н": 943,
  "о": 944,
  "п": 945,
  "р": 946,
  "с": 947,
  "т": 948,
  "у": 949,
  "ф": 950,
  "х": 951,
  "ц": 952,
  "ч": 953,
  "ш": 954,
  "щ": 955,
  "ъ": 956,
  "ы": 957,
  "ь": 958,
  "э": 959,
  "ю": 960,
  "я": 961,
  "ѐ": 962,
  "ё": 963,
  "ђ": 964,
  "ѓ": 965,
  "є": 966,
  "ѕ": 967,
  "і": 968,
  "ї": 969,
  "ј": 970,
  "љ": 971,
  "њ": 972,
  "ћ": 973,
  "ќ": 974,
  "ѝ": 975,
  "ў": 976,
  "џ": 977,
  "Ѡ": 978,
  "ѡ": 979,
  "Ѣ": 980,
  "ѣ": 981,
  "Ѥ": 982,
  "ѥ": 983,
  "Ѧ": 984,
  "ѧ": 985,
  "Ѩ": 986,
  "ѩ": 987,
  "Ѫ": 988,
  "ѫ": 989,
  "Ѭ": 990,
  "ѭ": 991,
  "Ѯ": 992,
  "ѯ": 993,
  "Ѱ": 994,
  "ѱ": 995,
  "Ѳ": 996,
  "ѳ": 997,
  "Ѵ": 998,
  "ѵ": 999,
  "Ѷ": 1000,
  "ѷ": 1001,
  "Ѹ": 1002,
  "ѹ": 1003,
  "Ѻ": 1004,
  "ѻ": 1005,
  "Ѽ": 1006,
  "ѽ": 1007,
  "Ѿ": 1008,
  "ѿ": 1009,
  "҂": 1010,
  "҃": 1011,
  "҅": 1012,
  "҆": 1013,
  "҈": 1014,
  "҉": 1015,
  "Ҋ": 1016,
  "ҋ": 1017,
  "Ҍ": 1018,
  "ҍ": 1019,
  "Ҏ": 1020,
  "ҏ": 1021,
  "Ґ": 1022,
  "ґ": 1023,
  "Ғ": 1024,
  "ғ": 1025,
  "Ҕ": 1026,
  "ҕ": 1027,
  "Җ": 1028,
  "җ": 1029,
  "Ҙ": 1030,
  "ҙ": 1031,
  "Қ": 1032,
  "қ": 1033,
  "Ҝ": 1034,
  "ҝ": 1035,
  "Ҟ": 1036,
  "Ҡ": 1037,
  "ҡ": 1038,
  "Ң": 1039,
  "ң": 1040,
  "Ҥ": 1041,
  "ҥ": 1042,
  "Ҧ": 1043,
  "ҧ": 1044,
  "Ҩ": 1045,
  "Ҫ": 1046,
  "ҫ": 1047,
  "Ҭ": 1048,
  "ҭ": 1049,
  "Ү": 1050,
  "ү": 1051,
  "Ұ": 1052,
  "ұ": 1053,
  "Ҳ": 1054,
  "ҳ": 1055,
  "Ҵ": 1056,
  "Ҷ": 1057,
  "ҷ": 1058,
  "Ҹ": 1059,
  "ҹ": 1060,
  "Һ": 1061,
  "һ": 1062,
  "Ҽ": 1063,
  "ҽ": 1064,
  "Ҿ": 1065,
  "Ӏ": 1066,
  "Ӂ": 1067,
  "ӂ": 1068,
  "Ӄ": 1069,
  "ӄ": 1070,
  "Ӆ": 1071,
  "ӆ": 1072,
  "Ӈ": 1073,
  "ӈ": 1074,
  "Ӊ": 1075,
  "Ӌ": 1076,
  "Ӎ": 1077,
  "ӏ": 1078,
  "Ӑ": 1079,
  "ӑ": 1080,
  "Ӓ": 1081,
  "ӓ": 1082,
  "Ӕ": 1083,
  "ӕ": 1084,
  "Ӗ": 1085,
  "ӗ": 1086,
  "Ә": 1087,
  "ә": 1088,
  "Ӛ": 1089,
  "Ӝ": 1090,
  "Ӟ": 1091,
  "ӟ": 1092,
  "Ӡ": 1093,
  "ӡ": 1094,
  "Ӣ": 1095,
  "ӣ": 1096,
  "Ӥ": 1097,
  "ӥ": 1098,
  "Ӧ": 1099,
  "ӧ": 1100,
  "Ө": 1101,
  "ө": 1102,
  "Ӫ": 1103,
  "ӫ": 1104,
  "Ӭ": 1105,
  "Ӯ": 1106,
  "ӯ": 1107,
  "Ӱ": 1108,
  "ӱ": 1109,
  "Ӳ": 1110,
  "ӳ": 1111,
  "Ӵ": 1112,
  "Ӷ": 1113,
  "Ӹ": 1114,
  "ӹ": 1115,
  "Ӿ": 1116,
  "Ԁ": 1117,
  "ԁ": 1118,
  "Ԑ": 1119,
  "ԑ": 1120,
  "Ԓ": 1121,
  "ԓ": 1122,
  "ԛ": 1123,
  "Ԝ": 1124,
  "ԝ": 1125,
  "Ԧ": 1126,
  "ԩ": 1127,
  "ԭ": 1128,
  "Ա": 1129,
  "Բ": 1130,
  "Գ": 1131,
  "Դ": 1132,
  "Ե": 1133,
  "Զ": 1134,
  "Է": 1135,
  "Ը": 1136,
  "Թ": 1137,
  "Ժ": 1138,
  "Ի": 1139,
  "Լ": 1140,
  "Խ": 1141,
  "Ծ": 1142,
  "Կ": 1143,
  "Հ": 1144,
  "Ձ": 1145,
  "Ղ": 1146,
  "Ճ": 1147,
  "Մ": 1148,
  "Յ": 1149,
  "Ն": 1150,
  "Շ": 1151,
  "Ո": 1152,
  "Չ": 1153,
  "Պ": 1154,
  "Ջ": 1155,
  "Ռ": 1156,
  "Ս": 1157,
  "Վ": 1158,
  "Տ": 1159,
  "Ր": 1160,
  "Ց": 1161,
  "Ւ": 1162,
  "Փ": 1163,
  "Ք": 1164,
  "Օ": 1165,
  "Ֆ": 1166,
  "ՙ": 1167,
  "՚": 1168,
  "՛": 1169,
  "՜": 1170,
  "՝": 1171,
  "՞": 1172,
  "ա": 1173,
  "բ": 1174,
  "գ": 1175,
  "դ": 1176,
  "ե": 1177,
  "զ": 1178,
  "է": 1179,
  "ը": 1180,
  "թ": 1181,
  "ժ": 1182,
  "ի": 1183,
  "լ": 1184,
  "խ": 1185,
  "ծ": 1186,
  "կ": 1187,
  "հ": 1188,
  "ձ": 1189,
  "ղ": 1190,
  "ճ": 1191,
  "մ": 1192,
  "յ": 1193,
  "ն": 1194,
  "շ": 1195,
  "ո": 1196,
  "չ": 1197,
  "պ": 1198,
  "ջ": 1199,
  "ռ": 1200,
  "ս": 1201,
  "վ": 1202,
  "տ": 1203,
  "ր": 1204,
  "ց": 1205,
  "ւ": 1206,
  "փ": 1207,
  "ք": 1208,
  "օ": 1209,
  "ֆ": 1210,
  "և": 1211,
  "։": 1212,
  "֍": 1213,
  "֎": 1214,
  "֑": 1215,
  "֔": 1216,
  "֕": 1217,
  "֖": 1218,
  "֙": 1219,
  "֣": 1220,
  "֤": 1221,
  "֦": 1222,
  "֪": 1223,
  "֫": 1224,
  "֯": 1225,
  "ְ": 1226,
  "ֱ": 1227,
  "ֲ": 1228,
  "ֳ": 1229,
  "ִ": 1230,
  "ֵ": 1231,
  "ֶ": 1232,
  "ַ": 1233,
  "ָ": 1234,
  "ֹ": 1235,
  "ֺ": 1236,
  "ֻ": 1237,
  "ּ": 1238,
  "ֽ": 1239,
  "־": 1240,
  "ֿ": 1241,
  "׀": 1242,
  "ׁ": 1243,
  "ׂ": 1244,
  "׃": 1245,
  "ׄ": 1246,
  "ׇ": 1247,
  "׋": 1248,
  "א": 1249,
  "ב": 1250,
  "ג": 1251,
  "ד": 1252,
  "ה": 1253,
  "ו": 1254,
  "ז": 1255,
  "ח": 1256,
  "ט": 1257,
  "י": 1258,
  "ך": 1259,
  "כ": 1260,
  "ל": 1261,
  "ם": 1262,
  "מ": 1263,
  "ן": 1264,
  "נ": 1265,
  "ס": 1266,
  "ע": 1267,
  "ף": 1268,
  "פ": 1269,
  "ץ": 1270,
  "צ": 1271,
  "ק": 1272,
  "ר": 1273,
  "ש": 1274,
  "ת": 1275,
  "װ": 1276,
  "ױ": 1277,
  "ײ": 1278,
  "׳": 1279,
  "״": 1280,
  "׿": 1281,
  "؀": 1282,
  "؁": 1283,
  "؆": 1284,
  "؇": 1285,
  "،": 1286,
  "ؘ": 1287,
  "؛": 1288,
  "؟": 1289,
  "ؠ": 1290,
  "ء": 1291,
  "آ": 1292,
  "أ": 1293,
  "ؤ": 1294,
  "إ": 1295,
  "ئ": 1296,
  "ا": 1297,
  "ب": 1298,
  "ة": 1299,
  "ت": 1300,
  "ث": 1301,
  "ج": 1302,
  "ح": 1303,
  "خ": 1304,
  "د": 1305,
  "ذ": 1306,
  "ر": 1307,
  "ز": 1308,
  "س": 1309,
  "ش": 1310,
  "ص": 1311,
  "ض": 1312,
  "ط": 1313,
  "ظ": 1314,
  "ع": 1315,
  "غ": 1316,
  "ؽ": 1317,
  "ؾ": 1318,
  "ؿ": 1319,
  "ـ": 1320,
  "ف": 1321,
  "ق": 1322,
  "ك": 1323,
  "ل": 1324,
  "م": 1325,
  "ن": 1326,
  "ه": 1327,
  "و": 1328,
  "ى": 1329,
  "ي": 1330,
  "ً": 1331,
  "ٌ": 1332,
  "ٍ": 1333,
  "َ": 1334,
  "ُ": 1335,
  "ِ": 1336,
  "ّ": 1337,
  "ْ": 1338,
  "ٓ": 1339,
  "ٔ": 1340,
  "ٖ": 1341,
  "ٗ": 1342,
  "ٛ": 1343,
  "ٞ": 1344,
  "٠": 1345,
  "١": 1346,
  "٢": 1347,
  "٣": 1348,
  "٤": 1349,
  "٥": 1350,
  "٦": 1351,
  "٧": 1352,
  "٨": 1353,
  "٩": 1354,
  "٪": 1355,
  "٫": 1356,
  "٬": 1357,
  "٭": 1358,
  "ٰ": 1359,
  "ٱ": 1360,
  "ٴ": 1361,
  "ٹ": 1362,
  "ټ": 1363,
  "ٽ": 1364,
  "پ": 1365,
  "ڀ": 1366,
  "ځ": 1367,
  "ڄ": 1368,
  "څ": 1369,
  "چ": 1370,
  "ڈ": 1371,
  "ډ": 1372,
  "ڌ": 1373,
  "ڏ": 1374,
  "ڑ": 1375,
  "ړ": 1376,
  "ڕ": 1377,
  "ږ": 1378,
  "ژ": 1379,
  "ڙ": 1380,
  "ښ": 1381,
  "ڠ": 1382,
  "ڤ": 1383,
  "ک": 1384,
  "ڪ": 1385,
  "ګ": 1386,
  "ڬ": 1387,
  "گ": 1388,
  "ڰ": 1389,
  "ڳ": 1390,
  "ڵ": 1391,
  "ں": 1392,
  "ڻ": 1393,
  "ڼ": 1394,
  "ھ": 1395,
  "ڿ": 1396,
  "ۀ": 1397,
  "ہ": 1398,
  "ۂ": 1399,
  "ۆ": 1400,
  "ۇ": 1401,
  "ۋ": 1402,
  "ی": 1403,
  "ۍ": 1404,
  "ێ": 1405,
  "ۏ": 1406,
  "ې": 1407,
  "ے": 1408,
  "ە": 1409,
  "ۖ": 1410,
  "ۗ": 1411,
  "ۙ": 1412,
  "ۚ": 1413,
  "۝": 1414,
  "۞": 1415,
  "۟": 1416,
  "ۡ": 1417,
  "ۢ": 1418,
  "ۣ": 1419,
  "ۥ": 1420,
  "ۦ": 1421,
  "۩": 1422,
  "۫": 1423,
  "۬": 1424,
  "۰": 1425,
  "۱": 1426,
  "۲": 1427,
  "۳": 1428,
  "۴": 1429,
  "۵": 1430,
  "۶": 1431,
  "۷": 1432,
  "۸": 1433,
  "۹": 1434,
  "܀": 1435,
  "܁": 1436,
  "܍": 1437,
  "܎": 1438,
  "ܐ": 1439,
  "ܒ": 1440,
  "ܓ": 1441,
  "ܕ": 1442,
  "ܗ": 1443,
  "ܘ": 1444,
  "ܙ": 1445,
  "ܚ": 1446,
  "ܛ": 1447,
  "ܝ": 1448,
  "ܟ": 1449,
  "ܠ": 1450,
  "ܡ": 1451,
  "ܢ": 1452,
  "ܣ": 1453,
  "ܥ": 1454,
  "ܦ": 1455,
  "ܪ": 1456,
  "ܫ": 1457,
  "ܬ": 1458,
  "ܲ": 1459,
  "ܹ": 1460,
  "ݥ": 1461,
  "ހ": 1462,
  "ނ": 1463,
  "ރ": 1464,
  "ބ": 1465,
  "ކ": 1466,
  "އ": 1467,
  "ވ": 1468,
  "މ": 1469,
  "ދ": 1470,
  "ގ": 1471,
  "ސ": 1472,
  "ޔ": 1473,
  "ޖ": 1474,
  "ޝ": 1475,
  "ަ": 1476,
  "ާ": 1477,
  "ި": 1478,
  "ު": 1479,
  "ޫ": 1480,
  "ެ": 1481,
  "ޭ": 1482,
  "ޯ": 1483,
  "ް": 1484,
  "߂": 1485,
  "ߊ": 1486,
  "ߋ": 1487,
  "ߌ": 1488,
  "ߏ": 1489,
  "ߕ": 1490,
  "ߖ": 1491,
  "ߛ": 1492,
  "ߝ": 1493,
  "ߞ": 1494,
  "ߟ": 1495,
  "ߡ": 1496,
  "ߣ": 1497,
  "ߴ": 1498,
  "ࠀ": 1499,
  "࠾": 1500,
  "ऀ": 1501,
  "ँ": 1502,
  "ं": 1503,
  "ः": 1504,
  "अ": 1505,
  "आ": 1506,
  "इ": 1507,
  "ई": 1508,
  "उ": 1509,
  "ऊ": 1510,
  "ऋ": 1511,
  "ऌ": 1512,
  "ए": 1513,
  "ऐ": 1514,
  "ओ": 1515,
  "औ": 1516,
  "क": 1517,
  "ख": 1518,
  "ग": 1519,
  "घ": 1520,
  "ङ": 1521,
  "च": 1522,
  "छ": 1523,
  "ज": 1524,
  "झ": 1525,
  "ञ": 1526,
  "ट": 1527,
  "ठ": 1528,
  "ड": 1529,
  "ढ": 1530,
  "ण": 1531,
  "त": 1532,
  "थ": 1533,
  "द": 1534,
  "ध": 1535,
  "न": 1536,
  "प": 1537,
  "फ": 1538,
  "ब": 1539,
  "भ": 1540,
  "म": 1541,
  "य": 1542,
  "र": 1543,
  "ल": 1544,
  "व": 1545,
  "श": 1546,
  "ष": 1547,
  "स": 1548,
  "ह": 1549,
  "़": 1550,
  "ा": 1551,
  "ि": 1552,
  "ी": 1553,
  "ु": 1554,
  "ू": 1555,
  "ृ": 1556,
  "े": 1557,
  "ै": 1558,
  "ॉ": 1559,
  "ो": 1560,
  "ौ": 1561,
  "्": 1562,
  "ॐ": 1563,
  "ॠ": 1564,
  "ॡ": 1565,
  "।": 1566,
  "॥": 1567,
  "०": 1568,
  "१": 1569,
  "३": 1570,
  "५": 1571,
  "६": 1572,
  "९": 1573,
  "ঁ": 1574,
  "ং": 1575,
  "ঃ": 1576,
  "অ": 1577,
  "আ": 1578,
  "ই": 1579,
  "ঈ": 1580,
  "উ": 1581,
  "ঊ": 1582,
  "ঋ": 1583,
  "এ": 1584,
  "ঐ": 1585,
  "ও": 1586,
  "ঔ": 1587,
  "ক": 1588,
  "খ": 1589,
  "গ": 1590,
  "ঘ": 1591,
  "ঙ": 1592,
  "চ": 1593,
  "ছ": 1594,
  "জ": 1595,
  "ঝ": 1596,
  "ঞ": 1597,
  "ট": 1598,
  "ঠ": 1599,
  "ড": 1600,
  "ঢ": 1601,
  "ণ": 1602,
  "ত": 1603,
  "থ": 1604,
  "দ": 1605,
  "ধ": 1606,
  "ন": 1607,
  "প": 1608,
  "ফ": 1609,
  "ব": 1610,
  "ভ": 1611,
  "ম": 1612,
  "য": 1613,
  "র": 1614,
  "ল": 1615,
  "শ": 1616,
  "ষ": 1617,
  "স": 1618,
  "হ": 1619,
  "়": 1620,
  "া": 1621,
  "ি": 1622,
  "ী": 1623,
  "ু": 1624,
  "ূ": 1625,
  "ৃ": 1626,
  "ে": 1627,
  "ৈ": 1628,
  "ো": 1629,
  "ৌ": 1630,
  "্": 1631,
  "ৎ": 1632,
  "০": 1633,
  "১": 1634,
  "২": 1635,
  "৩": 1636,
  "৪": 1637,
  "৫": 1638,
  "৬": 1639,
  "৭": 1640,
  "৮": 1641,
  "৯": 1642,
  "ৰ": 1643,
  "ৱ": 1644,
  "৲": 1645,
  "৳": 1646,
  "਀": 1647,
  "ਂ": 1648,
  "ਅ": 1649,
  "ਆ": 1650,
  "ਇ": 1651,
  "ਈ": 1652,
  "ਉ": 1653,
  "ਓ": 1654,
  "ਕ": 1655,
  "ਖ": 1656,
  "ਗ": 1657,
  "ਚ": 1658,
  "ਜ": 1659,
  "ਟ": 1660,
  "ਡ": 1661,
  "ਢ": 1662,
  "ਣ": 1663,
  "ਤ": 1664,
  "ਥ": 1665,
  "ਦ": 1666,
  "ਧ": 1667,
  "ਨ": 1668,
  "ਪ": 1669,
  "ਫ": 1670,
  "ਬ": 1671,
  "ਭ": 1672,
  "ਮ": 1673,
  "ਰ": 1674,
  "ਲ": 1675,
  "ਵ": 1676,
  "ਸ": 1677,
  "ਹ": 1678,
  "਼": 1679,
  "ਾ": 1680,
  "ਿ": 1681,
  "ੀ": 1682,
  "ੁ": 1683,
  "ੂ": 1684,
  "ੇ": 1685,
  "ੈ": 1686,
  "ੋ": 1687,
  "੍": 1688,
  "ੜ": 1689,
  "੭": 1690,
  "ੰ": 1691,
  "ੱ": 1692,
  "અ": 1693,
  "એ": 1694,
  "ક": 1695,
  "ગ": 1696,
  "જ": 1697,
  "ટ": 1698,
  "ઠ": 1699,
  "ડ": 1700,
  "ઢ": 1701,
  "ણ": 1702,
  "ત": 1703,
  "થ": 1704,
  "દ": 1705,
  "ન": 1706,
  "પ": 1707,
  "બ": 1708,
  "ભ": 1709,
  "મ": 1710,
  "ય": 1711,
  "ર": 1712,
  "લ": 1713,
  "વ": 1714,
  "શ": 1715,
  "ષ": 1716,
  "હ": 1717,
  "ા": 1718,
  "િ": 1719,
  "ી": 1720,
  "ુ": 1721,
  "ૂ": 1722,
  "ે": 1723,
  "ો": 1724,
  "્": 1725,
  "૱": 1726,
  "଀": 1727,
  "ଂ": 1728,
  "ଃ": 1729,
  "ଆ": 1730,
  "ଓ": 1731,
  "ଗ": 1732,
  "ଙ": 1733,
  "ଡ": 1734,
  "ନ": 1735,
  "ବ": 1736,
  "ର": 1737,
  "ଶ": 1738,
  "ସ": 1739,
  "଼": 1740,
  "ା": 1741,
  "ି": 1742,
  "େ": 1743,
  "୍": 1744,
  "ୱ": 1745,
  "அ": 1746,
  "ஆ": 1747,
  "இ": 1748,
  "உ": 1749,
  "ஐ": 1750,
  "ஒ": 1751,
  "க": 1752,
  "ங": 1753,
  "ச": 1754,
  "ஜ": 1755,
  "ஞ": 1756,
  "ட": 1757,
  "ண": 1758,
  "த": 1759,
  "ந": 1760,
  "ன": 1761,
  "ப": 1762,
  "ம": 1763,
  "ய": 1764,
  "ர": 1765,
  "ற": 1766,
  "ல": 1767,
  "ள": 1768,
  "ழ": 1769,
  "வ": 1770,
  "ஸ": 1771,
  "ா": 1772,
  "ி": 1773,
  "ீ": 1774,
  "ு": 1775,
  "ூ": 1776,
  "ெ": 1777,
  "ே": 1778,
  "ை": 1779,
  "ொ": 1780,
  "ோ": 1781,
  "்": 1782,
  "௹": 1783,
  "ఀ": 1784,
  "ం": 1785,
  "అ": 1786,
  "ఒ": 1787,
  "ఔ": 1788,
  "క": 1789,
  "గ": 1790,
  "చ": 1791,
  "ట": 1792,
  "డ": 1793,
  "ఢ": 1794,
  "ణ": 1795,
  "త": 1796,
  "ద": 1797,
  "న": 1798,
  "ప": 1799,
  "మ": 1800,
  "య": 1801,
  "ర": 1802,
  "ల": 1803,
  "వ": 1804,
  "స": 1805,
  "హ": 1806,
  "ా": 1807,
  "ి": 1808,
  "ు": 1809,
  "ె": 1810,
  "ే": 1811,
  "ొ": 1812,
  "ో": 1813,
  "్": 1814,
  "ౖ": 1815,
  "౦": 1816,
  "౼": 1817,
  "౾": 1818,
  "ಂ": 1819,
  "ಅ": 1820,
  "ಆ": 1821,
  "ಏ": 1822,
  "ಕ": 1823,
  "ಗ": 1824,
  "ಚ": 1825,
  "ಟ": 1826,
  "ಡ": 1827,
  "ಣ": 1828,
  "ತ": 1829,
  "ಥ": 1830,
  "ದ": 1831,
  "ಧ": 1832,
  "ನ": 1833,
  "ಪ": 1834,
  "ಬ": 1835,
  "ಯ": 1836,
  "ರ": 1837,
  "ಲ": 1838,
  "ಳ": 1839,
  "ವ": 1840,
  "ಷ": 1841,
  "ಸ": 1842,
  "ಹ": 1843,
  "ಾ": 1844,
  "ಿ": 1845,
  "ೀ": 1846,
  "ು": 1847,
  "ೂ": 1848,
  "ೆ": 1849,
  "ೇ": 1850,
  "ೈ": 1851,
  "ೋ": 1852,
  "್": 1853,
  "ೠ": 1854,
  "ഀ": 1855,
  "ം": 1856,
  "ഃ": 1857,
  "അ": 1858,
  "ആ": 1859,
  "ഈ": 1860,
  "ഉ": 1861,
  "ക": 1862,
  "ഗ": 1863,
  "ഘ": 1864,
  "ങ": 1865,
  "ച": 1866,
  "ജ": 1867,
  "ട": 1868,
  "ഠ": 1869,
  "ഡ": 1870,
  "ണ": 1871,
  "ത": 1872,
  "ഥ": 1873,
  "ദ": 1874,
  "ന": 1875,
  "പ": 1876,
  "ഭ": 1877,
  "മ": 1878,
  "യ": 1879,
  "ര": 1880,
  "റ": 1881,
  "ല": 1882,
  "ള": 1883,
  "വ": 1884,
  "ശ": 1885,
  "ഷ": 1886,
  "സ": 1887,
  "ഹ": 1888,
  "ാ": 1889,
  "ി": 1890,
  "ീ": 1891,
  "ു": 1892,
  "ൂ": 1893,
  "െ": 1894,
  "േ": 1895,
  "ൈ": 1896,
  "ൊ": 1897,
  "ോ": 1898,
  "്": 1899,
  "൝": 1900,
  "ൠ": 1901,
  "൬": 1902,
  "ൻ": 1903,
  "ർ": 1904,
  "ൾ": 1905,
  "ං": 1906,
  "අ": 1907,
  "ආ": 1908,
  "ඇ": 1909,
  "ඉ": 1910,
  "උ": 1911,
  "එ": 1912,
  "ඔ": 1913,
  "ක": 1914,
  "ග": 1915,
  "ඝ": 1916,
  "ච": 1917,
  "ජ": 1918,
  "ඥ": 1919,
  "ට": 1920,
  "ඩ": 1921,
  "ණ": 1922,
  "ත": 1923,
  "ථ": 1924,
  "ද": 1925,
  "ධ": 1926,
  "න": 1927,
  "ඳ": 1928,
  "ප": 1929,
  "ඵ": 1930,
  "බ": 1931,
  "භ": 1932,
  "ම": 1933,
  "ඹ": 1934,
  "ය": 1935,
  "ර": 1936,
  "ල": 1937,
  "ව": 1938,
  "ශ": 1939,
  "ෂ": 1940,
  "ස": 1941,
  "හ": 1942,
  "ළ": 1943,
  "්": 1944,
  "ා": 1945,
  "ැ": 1946,
  "ෑ": 1947,
  "ි": 1948,
  "ී": 1949,
  "ු": 1950,
  "ූ": 1951,
  "ෘ": 1952,
  "ෙ": 1953,
  "ේ": 1954,
  "ො": 1955,
  "ෝ": 1956,
  "฀": 1957,
  "ก": 1958,
  "ข": 1959,
  "ค": 1960,
  "ฅ": 1961,
  "ฆ": 1962,
  "ง": 1963,
  "จ": 1964,
  "ฉ": 1965,
  "ช": 1966,
  "ซ": 1967,
  "ญ": 1968,
  "ฎ": 1969,
  "ฏ": 1970,
  "ฐ": 1971,
  "ฑ": 1972,
  "ฒ": 1973,
  "ณ": 1974,
  "ด": 1975,
  "ต": 1976,
  "ถ": 1977,
  "ท": 1978,
  "ธ": 1979,
  "น": 1980,
  "บ": 1981,
  "ป": 1982,
  "ผ": 1983,
  "ฝ": 1984,
  "พ": 1985,
  "ฟ": 1986,
  "ภ": 1987,
  "ม": 1988,
  "ย": 1989,
  "ร": 1990,
  "ฤ": 1991,
  "ล": 1992,
  "ฦ": 1993,
  "ว": 1994,
  "ศ": 1995,
  "ษ": 1996,
  "ส": 1997,
  "ห": 1998,
  "ฬ": 1999,
  "อ": 2000,
  "ฮ": 2001,
  "ฯ": 2002,
  "ะ": 2003,
  "ั": 2004,
  "า": 2005,
  "ำ": 2006,
  "ิ": 2007,
  "ี": 2008,
  "ึ": 2009,
  "ื": 2010,
  "ุ": 2011,
  "ู": 2012,
  "ฺ": 2013,
  "฿": 2014,
  "เ": 2015,
  "แ": 2016,
  "โ": 2017,
  "ใ": 2018,
  "ไ": 2019,
  "ๅ": 2020,
  "ๆ": 2021,
  "็": 2022,
  "่": 2023,
  "้": 2024,
  "๊": 2025,
  "๋": 2026,
  "์": 2027,
  "๏": 2028,
  "๐": 2029,
  "๑": 2030,
  "๓": 2031,
  "ກ": 2032,
  "ຂ": 2033,
  "ຄ": 2034,
  "ງ": 2035,
  "ຈ": 2036,
  "ດ": 2037,
  "ຕ": 2038,
  "ທ": 2039,
  "ນ": 2040,
  "ບ": 2041,
  "ປ": 2042,
  "ຜ": 2043,
  "ພ": 2044,
  "ຠ": 2045,
  "ມ": 2046,
  "ລ": 2047,
  "ວ": 2048,
  "ສ": 2049,
  "ຫ": 2050,
  "ອ": 2051,
  "ະ": 2052,
  "ັ": 2053,
  "າ": 2054,
  "ຳ": 2055,
  "ິ": 2056,
  "ື": 2057,
  "ຸ": 2058,
  "ູ": 2059,
  "ົ": 2060,
  "ຽ": 2061,
  "ເ": 2062,
  "ແ": 2063,
  "ໄ": 2064,
  "່": 2065,
  "້": 2066,
  "໧": 2067,
  "໴": 2068,
  "༈": 2069,
  "་": 2070,
  "།": 2071,
  "༒": 2072,
  "༓": 2073,
  "༖": 2074,
  "༠": 2075,
  "༺": 2076,
  "༻": 2077,
  "༼": 2078,
  "༽": 2079,
  "ཀ": 2080,
  "ཁ": 2081,
  "ག": 2082,
  "ང": 2083,
  "ཅ": 2084,
  "ཆ": 2085,
  "ཇ": 2086,
  "ཉ": 2087,
  "ཏ": 2088,
  "ཐ": 2089,
  "ད": 2090,
  "ན": 2091,
  "པ": 2092,
  "ཕ": 2093,
  "བ": 2094,
  "མ": 2095,
  "ཙ": 2096,
  "ཚ": 2097,
  "ཛ": 2098,
  "ཝ": 2099,
  "ཞ": 2100,
  "ཟ": 2101,
  "འ": 2102,
  "ཡ": 2103,
  "ར": 2104,
  "ལ": 2105,
  "ཤ": 2106,
  "ས": 2107,
  "ཧ": 2108,
  "ཱ": 2109,
  "ི": 2110,
  "ུ": 2111,
  "ེ": 2112,
  "ོ": 2113,
  "ཾ": 2114,
  "ྐ": 2115,
  "ྒ": 2116,
  "ྗ": 2117,
  "ྟ": 2118,
  "ྤ": 2119,
  "ྦ": 2120,
  "ྨ": 2121,
  "ྩ": 2122,
  "ྫ": 2123,
  "ྭ": 2124,
  "ྱ": 2125,
  "ྲ": 2126,
  "ླ": 2127,
  "ྷ": 2128,
  "྾": 2129,
  "࿆": 2130,
  "က": 2131,
  "ခ": 2132,
  "င": 2133,
  "စ": 2134,
  "ဆ": 2135,
  "ည": 2136,
  "တ": 2137,
  "ထ": 2138,
  "ဒ": 2139,
  "န": 2140,
  "ပ": 2141,
  "ဖ": 2142,
  "ဗ": 2143,
  "ဘ": 2144,
  "မ": 2145,
  "ယ": 2146,
  "ရ": 2147,
  "လ": 2148,
  "ဝ": 2149,
  "သ": 2150,
  "ဟ": 2151,
  "ဠ": 2152,
  "အ": 2153,
  "ဥ": 2154,
  "ဦ": 2155,
  "ါ": 2156,
  "ာ": 2157,
  "ိ": 2158,
  "ီ": 2159,
  "ု": 2160,
  "ူ": 2161,
  "ေ": 2162,
  "ဲ": 2163,
  "ဳ": 2164,
  "ံ": 2165,
  "့": 2166,
  "း": 2167,
  "္": 2168,
  "်": 2169,
  "ျ": 2170,
  "ြ": 2171,
  "ွ": 2172,
  "ှ": 2173,
  "၀": 2174,
  "၁": 2175,
  "၅": 2176,
  "၆": 2177,
  "၇": 2178,
  "၉": 2179,
  "၊": 2180,
  "။": 2181,
  "၏": 2182,
  "ၔ": 2183,
  "ၢ": 2184,
  "ၵ": 2185,
  "ၸ": 2186,
  "ၼ": 2187,
  "ၾ": 2188,
  "ၿ": 2189,
  "ႀ": 2190,
  "ႆ": 2191,
  "ႈ": 2192,
  "ႉ": 2193,
  "ႏ": 2194,
  "႐": 2195,
  "႔": 2196,
  "႕": 2197,
  "Ⴊ": 2198,
  "ა": 2199,
  "ბ": 2200,
  "გ": 2201,
  "დ": 2202,
  "ე": 2203,
  "ვ": 2204,
  "ზ": 2205,
  "თ": 2206,
  "ი": 2207,
  "კ": 2208,
  "ლ": 2209,
  "მ": 2210,
  "ნ": 2211,
  "ო": 2212,
  "პ": 2213,
  "ჟ": 2214,
  "რ": 2215,
  "ს": 2216,
  "ტ": 2217,
  "უ": 2218,
  "ფ": 2219,
  "ქ": 2220,
  "ღ": 2221,
  "ყ": 2222,
  "შ": 2223,
  "ჩ": 2224,
  "ც": 2225,
  "ძ": 2226,
  "წ": 2227,
  "ჭ": 2228,
  "ხ": 2229,
  "ჯ": 2230,
  "ჰ": 2231,
  "ჲ": 2232,
  "ᄀ": 2233,
  "ᄁ": 2234,
  "ᄃ": 2235,
  "ᄆ": 2236,
  "ᄈ": 2237,
  "ᄉ": 2238,
  "ᄋ": 2239,
  "ᄌ": 2240,
  "ᄑ": 2241,
  "ᄒ": 2242,
  "ᄚ": 2243,
  "ᄜ": 2244,
  "ᅟ": 2245,
  "ᅠ": 2246,
  "ᆬ": 2247,
  "ሀ": 2248,
  "ሃ": 2249,
  "ሄ": 2250,
  "ሆ": 2251,
  "ለ": 2252,
  "ሊ": 2253,
  "ላ": 2254,
  "ሌ": 2255,
  "ል": 2256,
  "ሎ": 2257,
  "ሔ": 2258,
  "ሕ": 2259,
  "መ": 2260,
  "ሚ": 2261,
  "ማ": 2262,
  "ም": 2263,
  "ሞ": 2264,
  "ሠ": 2265,
  "ሥ": 2266,
  "ረ": 2267,
  "ሩ": 2268,
  "ሪ": 2269,
  "ራ": 2270,
  "ሬ": 2271,
  "ር": 2272,
  "ሮ": 2273,
  "ሰ": 2274,
  "ሲ": 2275,
  "ሳ": 2276,
  "ስ": 2277,
  "ሸ": 2278,
  "ሽ": 2279,
  "ቀ": 2280,
  "ቁ": 2281,
  "ቂ": 2282,
  "ቅ": 2283,
  "ቆ": 2284,
  "በ": 2285,
  "ቡ": 2286,
  "ቢ": 2287,
  "ባ": 2288,
  "ቤ": 2289,
  "ብ": 2290,
  "ተ": 2291,
  "ቱ": 2292,
  "ታ": 2293,
  "ት": 2294,
  "ች": 2295,
  "ኃ": 2296,
  "ኋ": 2297,
  "ነ": 2298,
  "ና": 2299,
  "ኔ": 2300,
  "ን": 2301,
  "ኖ": 2302,
  "ኘ": 2303,
  "ኛ": 2304,
  "ኝ": 2305,
  "አ": 2306,
  "ኢ": 2307,
  "እ": 2308,
  "ከ": 2309,
  "ካ": 2310,
  "ክ": 2311,
  "ወ": 2312,
  "ዉ": 2313,
  "ዊ": 2314,
  "ዋ": 2315,
  "ዌ": 2316,
  "ው": 2317,
  "ዎ": 2318,
  "ዓ": 2319,
  "ዘ": 2320,
  "ዛ": 2321,
  "ዜ": 2322,
  "የ": 2323,
  "ያ": 2324,
  "ይ": 2325,
  "ዮ": 2326,
  "ደ": 2327,
  "ዲ": 2328,
  "ዳ": 2329,
  "ዴ": 2330,
  "ድ": 2331,
  "ጀ": 2332,
  "ጃ": 2333,
  "ጅ": 2334,
  "ገ": 2335,
  "ጊ": 2336,
  "ጋ": 2337,
  "ግ": 2338,
  "ጎ": 2339,
  "ጠ": 2340,
  "ጡ": 2341,
  "ጣ": 2342,
  "ጥ": 2343,
  "ጦ": 2344,
  "ጵ": 2345,
  "ጽ": 2346,
  "ፉ": 2347,
  "ፊ": 2348,
  "ፋ": 2349,
  "ፌ": 2350,
  "ፍ": 2351,
  "ፐ": 2352,
  "ፒ": 2353,
  "።": 2354,
  "᎒": 2355,
  "Ꭵ": 2356,
  "Ꭷ": 2357,
  "Ꮆ": 2358,
  "Ꮒ": 2359,
  "Ꮓ": 2360,
  "Ꮙ": 2361,
  "Ꮢ": 2362,
  "Ꮥ": 2363,
  "Ꮧ": 2364,
  "Ꮭ": 2365,
  "Ꮺ": 2366,
  "᐀": 2367,
  "ᐁ": 2368,
  "ᐃ": 2369,
  "ᐅ": 2370,
  "ᐈ": 2371,
  "ᐉ": 2372,
  "ᐊ": 2373,
  "ᐋ": 2374,
  "ᐒ": 2375,
  "ᐖ": 2376,
  "ᐗ": 2377,
  "ᐘ": 2378,
  "ᐛ": 2379,
  "ᐟ": 2380,
  "ᐠ": 2381,
  "ᐢ": 2382,
  "ᐣ": 2383,
  "ᐤ": 2384,
  "ᐥ": 2385,
  "ᐦ": 2386,
  "ᐧ": 2387,
  "ᐨ": 2388,
  "ᐩ": 2389,
  "ᐯ": 2390,
  "ᐱ": 2391,
  "ᐲ": 2392,
  "ᐳ": 2393,
  "ᐶ": 2394,
  "ᐷ": 2395,
  "ᐸ": 2396,
  "ᑀ": 2397,
  "ᑅ": 2398,
  "ᑉ": 2399,
  "ᑊ": 2400,
  "ᑌ": 2401,
  "ᑎ": 2402,
  "ᑕ": 2403,
  "ᑖ": 2404,
  "ᑥ": 2405,
  "ᑦ": 2406,
  "ᑯ": 2407,
  "ᑲ": 2408,
  "ᑿ": 2409,
  "ᒂ": 2410,
  "ᒃ": 2411,
  "ᒄ": 2412,
  "ᒋ": 2413,
  "ᒐ": 2414,
  "ᒑ": 2415,
  "ᒠ": 2416,
  "ᒡ": 2417,
  "ᒥ": 2418,
  "ᒦ": 2419,
  "ᒪ": 2420,
  "ᒶ": 2421,
  "ᒷ": 2422,
  "ᒺ": 2423,
  "ᒼ": 2424,
  "ᒽ": 2425,
  "ᓂ": 2426,
  "ᓄ": 2427,
  "ᓏ": 2428,
  "ᓑ": 2429,
  "ᓓ": 2430,
  "ᓕ": 2431,
  "ᓗ": 2432,
  "ᓚ": 2433,
  "ᓯ": 2434,
  "ᓴ": 2435,
  "ᔀ": 2436,
  "ᔄ": 2437,
  "ᔅ": 2438,
  "ᔉ": 2439,
  "ᔊ": 2440,
  "ᔌ": 2441,
  "ᔍ": 2442,
  "ᔎ": 2443,
  "ᔏ": 2444,
  "ᔐ": 2445,
  "ᔑ": 2446,
  "ᔓ": 2447,
  "ᔕ": 2448,
  "ᔞ": 2449,
  "ᔠ": 2450,
  "ᔨ": 2451,
  "ᔭ": 2452,
  "ᔽ": 2453,
  "ᕃ": 2454,
  "ᕆ": 2455,
  "ᕈ": 2456,
  "ᕋ": 2457,
  "ᕐ": 2458,
  "ᕑ": 2459,
  "ᕓ": 2460,
  "ᕕ": 2461,
  "ᕗ": 2462,
  "ᕙ": 2463,
  "ᕞ": 2464,
  "ᕠ": 2465,
  "ᕤ": 2466,
  "ᕦ": 2467,
  "ᕬ": 2468,
  "ᕭ": 2469,
  "ᕮ": 2470,
  "ᕳ": 2471,
  "ᕹ": 2472,
  "ᕼ": 2473,
  "ᕽ": 2474,
  "ᕿ": 2475,
  "ᖃ": 2476,
  "ᖅ": 2477,
  "ᖏ": 2478,
  "ᖑ": 2479,
  "ᖓ": 2480,
  "ᖕ": 2481,
  "ᖖ": 2482,
  "ᖤ": 2483,
  "ᖲ": 2484,
  "ᖶ": 2485,
  "ᖺ": 2486,
  "ᖾ": 2487,
  "ᗃ": 2488,
  "ᗎ": 2489,
  "ᗐ": 2490,
  "ᗒ": 2491,
  "ᗕ": 2492,
  "ᗚ": 2493,
  "ᗩ": 2494,
  "ᗷ": 2495,
  "ᘀ": 2496,
  "ᘜ": 2497,
  "᙮": 2498,
  "ᙵ": 2499,
  "ᚠ": 2500,
  "ᚢ": 2501,
  "ᚨ": 2502,
  "ᚷ": 2503,
  "ᚼ": 2504,
  "ᚾ": 2505,
  "ᛁ": 2506,
  "ᛃ": 2507,
  "ᛅ": 2508,
  "ᛇ": 2509,
  "ᛉ": 2510,
  "ᛊ": 2511,
  "ᛋ": 2512,
  "ᛒ": 2513,
  "ᛖ": 2514,
  "ᛝ": 2515,
  "ᛞ": 2516,
  "ᛥ": 2517,
  "ᛦ": 2518,
  "᛫": 2519,
  "ᜀ": 2520,
  "ᜌ": 2521,
  "ក": 2522,
  "ខ": 2523,
  "គ": 2524,
  "ង": 2525,
  "ច": 2526,
  "ឆ": 2527,
  "ជ": 2528,
  "ញ": 2529,
  "ដ": 2530,
  "ឋ": 2531,
  "ណ": 2532,
  "ត": 2533,
  "ថ": 2534,
  "ទ": 2535,
  "ធ": 2536,
  "ន": 2537,
  "ប": 2538,
  "ផ": 2539,
  "ព": 2540,
  "ភ": 2541,
  "ម": 2542,
  "យ": 2543,
  "រ": 2544,
  "ល": 2545,
  "វ": 2546,
  "ឞ": 2547,
  "ស": 2548,
  "ហ": 2549,
  "ឡ": 2550,
  "អ": 2551,
  "ឱ": 2552,
  "឵": 2553,
  "ា": 2554,
  "ិ": 2555,
  "ី": 2556,
  "ឹ": 2557,
  "ុ": 2558,
  "ូ": 2559,
  "ើ": 2560,
  "ៀ": 2561,
  "េ": 2562,
  "ែ": 2563,
  "ៃ": 2564,
  "ោ": 2565,
  "ៅ": 2566,
  "ំ": 2567,
  "ះ": 2568,
  "៉": 2569,
  "់": 2570,
  "៌": 2571,
  "័": 2572,
  "្": 2573,
  "៛": 2574,
  "២": 2575,
  "᠀": 2576,
  "᠅": 2577,
  "᠌": 2578,
  "᠎": 2579,
  "ᠠ": 2580,
  "ᠤ": 2581,
  "ᠨ": 2582,
  "ᠭ": 2583,
  "ᠮ": 2584,
  "ᠳ": 2585,
  "ᤌ": 2586,
  "ᤐ": 2587,
  "ᤕ": 2588,
  "ᤠ": 2589,
  "ᤢ": 2590,
  "ᤰ": 2591,
  "ᤱ": 2592,
  "ᤴ": 2593,
  "ᥒ": 2594,
  "ᥔ": 2595,
  "ᥕ": 2596,
  "ᥙ": 2597,
  "ᥜ": 2598,
  "ᥢ": 2599,
  "ᥣ": 2600,
  "ᥪ": 2601,
  "ᥫ": 2602,
  "ᥱ": 2603,
  "ᥳ": 2604,
  "ᥴ": 2605,
  "ᨀ": 2606,
  "ᬩ": 2607,
  "ᬬ": 2608,
  "ᬮ": 2609,
  "᬴": 2610,
  "ᬶ": 2611,
  "ᰀ": 2612,
  "ᱛ": 2613,
  "ᱟ": 2614,
  "ᱤ": 2615,
  "ᱥ": 2616,
  "ᱱ": 2617,
  "ᱲ": 2618,
  "᳠": 2619,
  "᳿": 2620,
  "ᴀ": 2621,
  "ᴂ": 2622,
  "ᴃ": 2623,
  "ᴄ": 2624,
  "ᴅ": 2625,
  "ᴇ": 2626,
  "ᴈ": 2627,
  "ᴉ": 2628,
  "ᴊ": 2629,
  "ᴋ": 2630,
  "ᴍ": 2631,
  "ᴎ": 2632,
  "ᴏ": 2633,
  "ᴐ": 2634,
  "ᴑ": 2635,
  "ᴓ": 2636,
  "ᴗ": 2637,
  "ᴘ": 2638,
  "ᴙ": 2639,
  "ᴛ": 2640,
  "ᴜ": 2641,
  "ᴠ": 2642,
  "ᴡ": 2643,
  "ᴥ": 2644,
  "ᴦ": 2645,
  "ᴧ": 2646,
  "ᴨ": 2647,
  "ᴩ": 2648,
  "ᴬ": 2649,
  "ᴮ": 2650,
  "ᴰ": 2651,
  "ᴱ": 2652,
  "ᴳ": 2653,
  "ᴴ": 2654,
  "ᴶ": 2655,
  "ᴷ": 2656,
  "ᴸ": 2657,
  "ᴹ": 2658,
  "ᴺ": 2659,
  "ᴼ": 2660,
  "ᵀ": 2661,
  "ᵃ": 2662,
  "ᵈ": 2663,
  "ᵉ": 2664,
  "ᵊ": 2665,
  "ᵍ": 2666,
  "ᵐ": 2667,
  "ᵒ": 2668,
  "ᵔ": 2669,
  "ᵕ": 2670,
  "ᵖ": 2671,
  "ᵗ": 2672,
  "ᵘ": 2673,
  "ᵛ": 2674,
  "ᵠ": 2675,
  "ᵡ": 2676,
  "ᵧ": 2677,
  "ᵻ": 2678,
  "ᵼ": 2679,
  "ᶁ": 2680,
  "ᶈ": 2681,
  "ᶜ": 2682,
  "ᶟ": 2683,
  "ᶠ": 2684,
  "ᶤ": 2685,
  "ᶦ": 2686,
  "ᶰ": 2687,
  "ᶾ": 2688,
  "ḇ": 2689,
  "ḉ": 2690,
  "Ḍ": 2691,
  "ḍ": 2692,
  "ḏ": 2693,
  "Ḑ": 2694,
  "ḑ": 2695,
  "Ḗ": 2696,
  "ḗ": 2697,
  "ḙ": 2698,
  "Ḡ": 2699,
  "ḡ": 2700,
  "Ḥ": 2701,
  "ḥ": 2702,
  "Ḫ": 2703,
  "ḫ": 2704,
  "ḯ": 2705,
  "Ḱ": 2706,
  "ḱ": 2707,
  "Ḳ": 2708,
  "ḳ": 2709,
  "Ḵ": 2710,
  "ḵ": 2711,
  "Ḷ": 2712,
  "ḷ": 2713,
  "ḽ": 2714,
  "Ḿ": 2715,
  "ṁ": 2716,
  "ṃ": 2717,
  "ṅ": 2718,
  "ṇ": 2719,
  "ṓ": 2720,
  "ṕ": 2721,
  "ṙ": 2722,
  "ṛ": 2723,
  "ṝ": 2724,
  "Ṡ": 2725,
  "ṡ": 2726,
  "Ṣ": 2727,
  "ṣ": 2728,
  "ṫ": 2729,
  "Ṭ": 2730,
  "ṭ": 2731,
  "ṯ": 2732,
  "ṵ": 2733,
  "ṷ": 2734,
  "ṻ": 2735,
  "ṽ": 2736,
  "ẁ": 2737,
  "Ẃ": 2738,
  "ẉ": 2739,
  "ẑ": 2740,
  "Ẓ": 2741,
  "ẓ": 2742,
  "ẕ": 2743,
  "ẖ": 2744,
  "ẗ": 2745,
  "ẚ": 2746,
  "ẛ": 2747,
  "ẞ": 2748,
  "Ạ": 2749,
  "ạ": 2750,
  "Ả": 2751,
  "ả": 2752,
  "Ấ": 2753,
  "ấ": 2754,
  "Ầ": 2755,
  "ầ": 2756,
  "ẩ": 2757,
  "ẫ": 2758,
  "Ậ": 2759,
  "ậ": 2760,
  "ắ": 2761,
  "ằ": 2762,
  "ẵ": 2763,
  "ặ": 2764,
  "Ẹ": 2765,
  "ẹ": 2766,
  "ẻ": 2767,
  "Ẽ": 2768,
  "ẽ": 2769,
  "Ế": 2770,
  "ế": 2771,
  "Ề": 2772,
  "ề": 2773,
  "Ể": 2774,
  "ể": 2775,
  "ễ": 2776,
  "Ệ": 2777,
  "ệ": 2778,
  "ỉ": 2779,
  "Ị": 2780,
  "ị": 2781,
  "Ọ": 2782,
  "ọ": 2783,
  "ỏ": 2784,
  "Ố": 2785,
  "ố": 2786,
  "Ồ": 2787,
  "ồ": 2788,
  "Ổ": 2789,
  "ổ": 2790,
  "ỗ": 2791,
  "Ộ": 2792,
  "ộ": 2793,
  "Ớ": 2794,
  "ớ": 2795,
  "Ờ": 2796,
  "ờ": 2797,
  "ở": 2798,
  "Ỡ": 2799,
  "ỡ": 2800,
  "ợ": 2801,
  "Ụ": 2802,
  "ụ": 2803,
  "ủ": 2804,
  "Ứ": 2805,
  "ứ": 2806,
  "ừ": 2807,
  "ử": 2808,
  "ữ": 2809,
  "Ự": 2810,
  "ự": 2811,
  "ỳ": 2812,
  "ỵ": 2813,
  "ỷ": 2814,
  "Ỹ": 2815,
  "ỹ": 2816,
  "ἀ": 2817,
  "ἁ": 2818,
  "ἂ": 2819,
  "ἃ": 2820,
  "ἄ": 2821,
  "ἅ": 2822,
  "ἆ": 2823,
  "Ἀ": 2824,
  "Ἁ": 2825,
  "Ἃ": 2826,
  "Ἄ": 2827,
  "Ἅ": 2828,
  "ἐ": 2829,
  "ἑ": 2830,
  "ἒ": 2831,
  "ἔ": 2832,
  "ἕ": 2833,
  "Ἐ": 2834,
  "Ἑ": 2835,
  "Ἔ": 2836,
  "Ἕ": 2837,
  "ἠ": 2838,
  "ἡ": 2839,
  "ἢ": 2840,
  "ἣ": 2841,
  "ἤ": 2842,
  "ἥ": 2843,
  "ἦ": 2844,
  "ἧ": 2845,
  "Ἠ": 2846,
  "Ἡ": 2847,
  "Ἤ": 2848,
  "ἰ": 2849,
  "ἱ": 2850,
  "ἲ": 2851,
  "ἳ": 2852,
  "ἴ": 2853,
  "ἵ": 2854,
  "ἶ": 2855,
  "ἷ": 2856,
  "Ἰ": 2857,
  "Ἱ": 2858,
  "Ἴ": 2859,
  "Ἶ": 2860,
  "Ἷ": 2861,
  "ὀ": 2862,
  "ὁ": 2863,
  "ὂ": 2864,
  "ὃ": 2865,
  "ὄ": 2866,
  "ὅ": 2867,
  "Ὀ": 2868,
  "Ὁ": 2869,
  "Ὂ": 2870,
  "Ὄ": 2871,
  "Ὅ": 2872,
  "ὐ": 2873,
  "ὑ": 2874,
  "ὔ": 2875,
  "ὕ": 2876,
  "ὖ": 2877,
  "ὗ": 2878,
  "Ὑ": 2879,
  "Ὕ": 2880,
  "ὠ": 2881,
  "ὡ": 2882,
  "ὢ": 2883,
  "ὣ": 2884,
  "ὤ": 2885,
  "ὥ": 2886,
  "ὦ": 2887,
  "ὧ": 2888,
  "Ὠ": 2889,
  "Ὡ": 2890,
  "Ὧ": 2891,
  "ὰ": 2892,
  "ὲ": 2893,
  "ὴ": 2894,
  "ὶ": 2895,
  "ὸ": 2896,
  "ὺ": 2897,
  "ὼ": 2898,
  "ᾄ": 2899,
  "ᾖ": 2900,
  "ᾗ": 2901,
  "ᾠ": 2902,
  "ᾧ": 2903,
  "ᾰ": 2904,
  "ᾱ": 2905,
  "ᾳ": 2906,
  "ᾴ": 2907,
  "ᾶ": 2908,
  "ᾷ": 2909,
  "Ᾱ": 2910,
  "᾽": 2911,
  "᾿": 2912,
  "῀": 2913,
  "ῂ": 2914,
  "ῃ": 2915,
  "ῄ": 2916,
  "ῆ": 2917,
  "ῇ": 2918,
  "ῐ": 2919,
  "ῑ": 2920,
  "ῖ": 2921,
  "Ῑ": 2922,
  "῝": 2923,
  "ῠ": 2924,
  "ῡ": 2925,
  "ῤ": 2926,
  "ῥ": 2927,
  "ῦ": 2928,
  "Ῡ": 2929,
  "Ῥ": 2930,
  "ῳ": 2931,
  "ῴ": 2932,
  "ῶ": 2933,
  "ῷ": 2934,
  "Ὸ": 2935,
  "ῼ": 2936,
  "῾": 2937,
  " ": 2938,
  " ": 2939,
  " ": 2940,
  " ": 2941,
  " ": 2942,
  " ": 2943,
  " ": 2944,
  " ": 2945,
  " ": 2946,
  "​": 2947,
  "‌": 2948,
  "‍": 2949,
  "‎": 2950,
  "‏": 2951,
  "‐": 2952,
  "‑": 2953,
  "‒": 2954,
  "–": 2955,
  "—": 2956,
  "―": 2957,
  "‖": 2958,
  "‗": 2959,
  "‘": 2960,
  "’": 2961,
  "‚": 2962,
  "“": 2963,
  "”": 2964,
  "„": 2965,
  "‟": 2966,
  "†": 2967,
  "‡": 2968,
  "•": 2969,
  "‣": 2970,
  "․": 2971,
  "…": 2972,
  "‧": 2973,
  " ": 2974,
  "‪": 2975,
  "‫": 2976,
  "‬": 2977,
  "‭": 2978,
  " ": 2979,
  "‰": 2980,
  "″": 2981,
  "‵": 2982,
  "‷": 2983,
  "‸": 2984,
  "‹": 2985,
  "›": 2986,
  "※": 2987,
  "‼": 2988,
  "‽": 2989,
  "‾": 2990,
  "‿": 2991,
  "⁃": 2992,
  "⁄": 2993,
  "⁇": 2994,
  "⁉": 2995,
  "⁋": 2996,
  "⁎": 2997,
  "⁓": 2998,
  "⁕": 2999,
  "⁚": 3000,
  "⁞": 3001,
  " ": 3002,
  "⁠": 3003,
  "⁡": 3004,
  "⁣": 3005,
  "⁤": 3006,
  "⁦": 3007,
  "⁨": 3008,
  "⁩": 3009,
  "⁰": 3010,
  "ⁱ": 3011,
  "⁲": 3012,
  "⁴": 3013,
  "⁵": 3014,
  "⁶": 3015,
  "⁷": 3016,
  "⁸": 3017,
  "⁹": 3018,
  "⁺": 3019,
  "⁻": 3020,
  "⁽": 3021,
  "⁾": 3022,
  "ⁿ": 3023,
  "₀": 3024,
  "₁": 3025,
  "₂": 3026,
  "₃": 3027,
  "₄": 3028,
  "₅": 3029,
  "₆": 3030,
  "₇": 3031,
  "₈": 3032,
  "₉": 3033,
  "₋": 3034,
  "ₑ": 3035,
  "ₒ": 3036,
  "ₓ": 3037,
  "ₖ": 3038,
  "ₘ": 3039,
  "ₚ": 3040,
  "ₜ": 3041,
  "₡": 3042,
  "₢": 3043,
  "₣": 3044,
  "₤": 3045,
  "₥": 3046,
  "₦": 3047,
  "₧": 3048,
  "₨": 3049,
  "₩": 3050,
  "₪": 3051,
  "₫": 3052,
  "€": 3053,
  "₭": 3054,
  "₮": 3055,
  "₯": 3056,
  "₰": 3057,
  "₱": 3058,
  "₲": 3059,
  "₴": 3060,
  "₵": 3061,
  "₸": 3062,
  "₹": 3063,
  "₺": 3064,
  "₽": 3065,
  "₾": 3066,
  "₿": 3067,
  "⃗": 3068,
  "⃝": 3069,
  "⃟": 3070,
  "⃣": 3071,
  "⃤": 3072,
  "⃦": 3073,
  "⃰": 3074,
  "℀": 3075,
  "ℂ": 3076,
  "℃": 3077,
  "℅": 3078,
  "℉": 3079,
  "ℎ": 3080,
  "ℏ": 3081,
  "ℑ": 3082,
  "ℒ": 3083,
  "ℓ": 3084,
  "ℕ": 3085,
  "№": 3086,
  "℗": 3087,
  "℘": 3088,
  "ℙ": 3089,
  "ℜ": 3090,
  "ℝ": 3091,
  "℟": 3092,
  "℠": 3093,
  "℡": 3094,
  "™": 3095,
  "ℬ": 3096,
  "ℭ": 3097,
  "℮": 3098,
  "ℯ": 3099,
  "ℰ": 3100,
  "Ⅎ": 3101,
  "ℳ": 3102,
  "ℴ": 3103,
  "ℵ": 3104,
  "ℹ": 3105,
  "⅃": 3106,
  "⅄": 3107,
  "⅓": 3108,
  "⅔": 3109,
  "⅕": 3110,
  "⅘": 3111,
  "⅙": 3112,
  "⅚": 3113,
  "⅛": 3114,
  "⅜": 3115,
  "⅝": 3116,
  "⅞": 3117,
  "⅟": 3118,
  "Ⅰ": 3119,
  "Ⅱ": 3120,
  "Ⅲ": 3121,
  "Ⅳ": 3122,
  "Ⅴ": 3123,
  "Ⅵ": 3124,
  "Ⅶ": 3125,
  "Ⅷ": 3126,
  "Ⅸ": 3127,
  "Ⅹ": 3128,
  "Ⅺ": 3129,
  "Ⅻ": 3130,
  "Ⅼ": 3131,
  "Ⅽ": 3132,
  "Ⅿ": 3133,
  "ⅲ": 3134,
  "ⅴ": 3135,
  "ⅹ": 3136,
  "ⅼ": 3137,
  "ⅽ": 3138,
  "ⅾ": 3139,
  "ↀ": 3140,
  "Ↄ": 3141,
  "ↄ": 3142,
  "ↅ": 3143,
  "ↆ": 3144,
  "←": 3145,
  "↑": 3146,
  "→": 3147,
  "↓": 3148,
  "↔": 3149,
  "↕": 3150,
  "↖": 3151,
  "↗": 3152,
  "↘": 3153,
  "↙": 3154,
  "↟": 3155,
  "↡": 3156,
  "↢": 3157,
  "↣": 3158,
  "↥": 3159,
  "↦": 3160,
  "↨": 3161,
  "↩": 3162,
  "↪": 3163,
  "↬": 3164,
  "↭": 3165,
  "↯": 3166,
  "↲": 3167,
  "↳": 3168,
  "↴": 3169,
  "↵": 3170,
  "↶": 3171,
  "↷": 3172,
  "↺": 3173,
  "↻": 3174,
  "⇄": 3175,
  "⇅": 3176,
  "⇆": 3177,
  "⇊": 3178,
  "⇌": 3179,
  "⇐": 3180,
  "⇑": 3181,
  "⇒": 3182,
  "⇓": 3183,
  "⇔": 3184,
  "⇘": 3185,
  "⇚": 3186,
  "⇛": 3187,
  "⇜": 3188,
  "⇝": 3189,
  "⇡": 3190,
  "⇢": 3191,
  "⇣": 3192,
  "⇦": 3193,
  "⇧": 3194,
  "⇨": 3195,
  "⇩": 3196,
  "⇪": 3197,
  "⇮": 3198,
  "⇱": 3199,
  "⇲": 3200,
  "⇶": 3201,
  "⇾": 3202,
  "⇿": 3203,
  "∀": 3204,
  "∁": 3205,
  "∂": 3206,
  "∃": 3207,
  "∄": 3208,
  "∅": 3209,
  "∆": 3210,
  "∇": 3211,
  "∈": 3212,
  "∉": 3213,
  "∋": 3214,
  "∎": 3215,
  "∏": 3216,
  "∑": 3217,
  "−": 3218,
  "∕": 3219,
  "∖": 3220,
  "∗": 3221,
  "∘": 3222,
  "∙": 3223,
  "√": 3224,
  "∛": 3225,
  "∝": 3226,
  "∞": 3227,
  "∟": 3228,
  "∠": 3229,
  "∣": 3230,
  "∥": 3231,
  "∦": 3232,
  "∧": 3233,
  "∨": 3234,
  "∩": 3235,
  "∪": 3236,
  "∫": 3237,
  "∱": 3238,
  "∴": 3239,
  "∵": 3240,
  "∶": 3241,
  "∷": 3242,
  "∻": 3243,
  "∼": 3244,
  "∽": 3245,
  "∿": 3246,
  "≃": 3247,
  "≅": 3248,
  "≈": 3249,
  "≊": 3250,
  "≋": 3251,
  "≠": 3252,
  "≡": 3253,
  "≣": 3254,
  "≤": 3255,
  "≥": 3256,
  "≦": 3257,
  "≧": 3258,
  "≪": 3259,
  "≫": 3260,
  "≳": 3261,
  "≷": 3262,
  "≺": 3263,
  "≻": 3264,
  "⊂": 3265,
  "⊃": 3266,
  "⊄": 3267,
  "⊆": 3268,
  "⊇": 3269,
  "⊕": 3270,
  "⊖": 3271,
  "⊗": 3272,
  "⊙": 3273,
  "⊞": 3274,
  "⊠": 3275,
  "⊢": 3276,
  "⊤": 3277,
  "⊥": 3278,
  "⊧": 3279,
  "⊨": 3280,
  "⊭": 3281,
  "⊰": 3282,
  "⊱": 3283,
  "⊲": 3284,
  "⊳": 3285,
  "⊼": 3286,
  "⋀": 3287,
  "⋁": 3288,
  "⋄": 3289,
  "⋅": 3290,
  "⋆": 3291,
  "⋇": 3292,
  "⋈": 3293,
  "⋉": 3294,
  "⋊": 3295,
  "⋋": 3296,
  "⋌": 3297,
  "⋐": 3298,
  "⋑": 3299,
  "⋔": 3300,
  "⋘": 3301,
  "⋙": 3302,
  "⋞": 3303,
  "⋟": 3304,
  "⋮": 3305,
  "⋯": 3306,
  "⌀": 3307,
  "⌂": 3308,
  "⌄": 3309,
  "⌈": 3310,
  "⌉": 3311,
  "⌊": 3312,
  "⌋": 3313,
  "⌐": 3314,
  "⌓": 3315,
  "⌕": 3316,
  "⌘": 3317,
  "⌚": 3318,
  "⌛": 3319,
  "⌜": 3320,
  "⌝": 3321,
  "⌠": 3322,
  "⌡": 3323,
  "⌣": 3324,
  "⌥": 3325,
  "⌦": 3326,
  "⌨": 3327,
  "⌫": 3328,
  "⌯": 3329,
  "⌱": 3330,
  "⌵": 3331,
  "⌸": 3332,
  "⌿": 3333,
  "⍀": 3334,
  "⍈": 3335,
  "⍉": 3336,
  "⍌": 3337,
  "⍓": 3338,
  "⍕": 3339,
  "⍗": 3340,
  "⍟": 3341,
  "⍴": 3342,
  "⍶": 3343,
  "⍺": 3344,
  "⎌": 3345,
  "⎓": 3346,
  "⎛": 3347,
  "⎜": 3348,
  "⎝": 3349,
  "⎞": 3350,
  "⎟": 3351,
  "⎠": 3352,
  "⎡": 3353,
  "⎢": 3354,
  "⎣": 3355,
  "⎤": 3356,
  "⎥": 3357,
  "⎦": 3358,
  "⎧": 3359,
  "⎨": 3360,
  "⎩": 3361,
  "⎪": 3362,
  "⎫": 3363,
  "⎬": 3364,
  "⎭": 3365,
  "⎮": 3366,
  "⎯": 3367,
  "⎷": 3368,
  "⎻": 3369,
  "⎼": 3370,
  "⎾": 3371,
  "⏎": 3372,
  "⏏": 3373,
  "⏤": 3374,
  "⏩": 3375,
  "⏪": 3376,
  "⏫": 3377,
  "⏬": 3378,
  "⏭": 3379,
  "⏮": 3380,
  "⏯": 3381,
  "⏰": 3382,
  "⏱": 3383,
  "⏲": 3384,
  "⏳": 3385,
  "⏸": 3386,
  "⏹": 3387,
  "⏺": 3388,
  "␃": 3389,
  "␚": 3390,
  "␞": 3391,
  "␣": 3392,
  "⑀": 3393,
  "①": 3394,
  "②": 3395,
  "③": 3396,
  "④": 3397,
  "⑤": 3398,
  "⑥": 3399,
  "⑦": 3400,
  "⑧": 3401,
  "⑨": 3402,
  "⑩": 3403,
  "⑪": 3404,
  "⑫": 3405,
  "⑬": 3406,
  "⑴": 3407,
  "⑵": 3408,
  "⑶": 3409,
  "⑷": 3410,
  "⑸": 3411,
  "⑹": 3412,
  "⑺": 3413,
  "⑻": 3414,
  "⑼": 3415,
  "⑽": 3416,
  "⑾": 3417,
  "⑿": 3418,
  "⒀": 3419,
  "⒁": 3420,
  "⒂": 3421,
  "⒈": 3422,
  "⒉": 3423,
  "⒊": 3424,
  "⒋": 3425,
  "⒰": 3426,
  "Ⓐ": 3427,
  "Ⓒ": 3428,
  "Ⓔ": 3429,
  "Ⓕ": 3430,
  "Ⓖ": 3431,
  "Ⓗ": 3432,
  "Ⓘ": 3433,
  "Ⓚ": 3434,
  "Ⓛ": 3435,
  "Ⓜ": 3436,
  "Ⓝ": 3437,
  "Ⓞ": 3438,
  "Ⓟ": 3439,
  "Ⓡ": 3440,
  "Ⓢ": 3441,
  "Ⓣ": 3442,
  "Ⓤ": 3443,
  "Ⓥ": 3444,
  "Ⓦ": 3445,
  "Ⓧ": 3446,
  "Ⓨ": 3447,
  "Ⓩ": 3448,
  "ⓐ": 3449,
  "ⓑ": 3450,
  "ⓒ": 3451,
  "ⓓ": 3452,
  "ⓔ": 3453,
  "ⓕ": 3454,
  "ⓖ": 3455,
  "ⓗ": 3456,
  "ⓘ": 3457,
  "ⓛ": 3458,
  "ⓜ": 3459,
  "ⓝ": 3460,
  "ⓞ": 3461,
  "ⓟ": 3462,
  "ⓠ": 3463,
  "ⓡ": 3464,
  "ⓢ": 3465,
  "ⓣ": 3466,
  "ⓤ": 3467,
  "ⓥ": 3468,
  "ⓦ": 3469,
  "ⓨ": 3470,
  "⓴": 3471,
  "⓵": 3472,
  "⓶": 3473,
  "⓷": 3474,
  "⓸": 3475,
  "⓹": 3476,
  "⓺": 3477,
  "⓻": 3478,
  "⓼": 3479,
  "⓽": 3480,
  "⓾": 3481,
  "⓿": 3482,
  "─": 3483,
  "━": 3484,
  "│": 3485,
  "┃": 3486,
  "┆": 3487,
  "┇": 3488,
  "┈": 3489,
  "┊": 3490,
  "┌": 3491,
  "┐": 3492,
  "┒": 3493,
  "└": 3494,
  "┘": 3495,
  "├": 3496,
  "┤": 3497,
  "┴": 3498,
  "┼": 3499,
  "╋": 3500,
  "═": 3501,
  "║": 3502,
  "╓": 3503,
  "╔": 3504,
  "╕": 3505,
  "╖": 3506,
  "╗": 3507,
  "╘": 3508,
  "╚": 3509,
  "╝": 3510,
  "╞": 3511,
  "╟": 3512,
  "╠": 3513,
  "╡": 3514,
  "╢": 3515,
  "╣": 3516,
  "╤": 3517,
  "╥": 3518,
  "╦": 3519,
  "╧": 3520,
  "╨": 3521,
  "╩": 3522,
  "╪": 3523,
  "╬": 3524,
  "╲": 3525,
  "╳": 3526,
  "╾": 3527,
  "▀": 3528,
  "▁": 3529,
  "▂": 3530,
  "▃": 3531,
  "▄": 3532,
  "▅": 3533,
  "▆": 3534,
  "▇": 3535,
  "█": 3536,
  "▌": 3537,
  "▍": 3538,
  "▎": 3539,
  "▐": 3540,
  "░": 3541,
  "▒": 3542,
  "▓": 3543,
  "▕": 3544,
  "▞": 3545,
  "■": 3546,
  "□": 3547,
  "▢": 3548,
  "▣": 3549,
  "▪": 3550,
  "▫": 3551,
  "▬": 3552,
  "▭": 3553,
  "▮": 3554,
  "▰": 3555,
  "▲": 3556,
  "△": 3557,
  "▴": 3558,
  "▶": 3559,
  "▷": 3560,
  "▸": 3561,
  "▹": 3562,
  "►": 3563,
  "▻": 3564,
  "▼": 3565,
  "▽": 3566,
  "▾": 3567,
  "▿": 3568,
  "◀": 3569,
  "◁": 3570,
  "◂": 3571,
  "◄": 3572,
  "◅": 3573,
  "◆": 3574,
  "◇": 3575,
  "◈": 3576,
  "◉": 3577,
  "◊": 3578,
  "○": 3579,
  "◌": 3580,
  "◍": 3581,
  "◎": 3582,
  "●": 3583,
  "◐": 3584,
  "◑": 3585,
  "◔": 3586,
  "◕": 3587,
  "◖": 3588,
  "◗": 3589,
  "◘": 3590,
  "◙": 3591,
  "◡": 3592,
  "◢": 3593,
  "◣": 3594,
  "◤": 3595,
  "◦": 3596,
  "◩": 3597,
  "◪": 3598,
  "◯": 3599,
  "◲": 3600,
  "◷": 3601,
  "◺": 3602,
  "◻": 3603,
  "◼": 3604,
  "◽": 3605,
  "◾": 3606,
  "◿": 3607,
  "☀": 3608,
  "☁": 3609,
  "☂": 3610,
  "☃": 3611,
  "☄": 3612,
  "★": 3613,
  "☆": 3614,
  "☇": 3615,
  "☉": 3616,
  "☊": 3617,
  "☎": 3618,
  "☏": 3619,
  "☐": 3620,
  "☑": 3621,
  "☒": 3622,
  "☔": 3623,
  "☕": 3624,
  "☗": 3625,
  "☘": 3626,
  "☙": 3627,
  "☚": 3628,
  "☛": 3629,
  "☜": 3630,
  "☝": 3631,
  "☞": 3632,
  "☟": 3633,
  "☠": 3634,
  "☢": 3635,
  "☣": 3636,
  "☤": 3637,
  "☥": 3638,
  "☦": 3639,
  "☨": 3640,
  "☩": 3641,
  "☪": 3642,
  "☭": 3643,
  "☮": 3644,
  "☯": 3645,
  "☰": 3646,
  "☳": 3647,
  "☶": 3648,
  "☷": 3649,
  "☸": 3650,
  "☹": 3651,
  "☺": 3652,
  "☻": 3653,
  "☼": 3654,
  "☽": 3655,
  "☿": 3656,
  "♀": 3657,
  "♂": 3658,
  "♃": 3659,
  "♄": 3660,
  "♈": 3661,
  "♉": 3662,
  "♊": 3663,
  "♋": 3664,
  "♌": 3665,
  "♍": 3666,
  "♎": 3667,
  "♏": 3668,
  "♐": 3669,
  "♑": 3670,
  "♒": 3671,
  "♓": 3672,
  "♔": 3673,
  "♕": 3674,
  "♙": 3675,
  "♚": 3676,
  "♛": 3677,
  "♞": 3678,
  "♟": 3679,
  "♠": 3680,
  "♡": 3681,
  "♢": 3682,
  "♣": 3683,
  "♤": 3684,
  "♥": 3685,
  "♦": 3686,
  "♧": 3687,
  "♨": 3688,
  "♩": 3689,
  "♪": 3690,
  "♫": 3691,
  "♬": 3692,
  "♭": 3693,
  "♯": 3694,
  "♲": 3695,
  "♹": 3696,
  "♻": 3697,
  "♾": 3698,
  "♿": 3699,
  "⚀": 3700,
  "⚁": 3701,
  "⚂": 3702,
  "⚃": 3703,
  "⚄": 3704,
  "⚅": 3705,
  "⚇": 3706,
  "⚈": 3707,
  "⚐": 3708,
  "⚑": 3709,
  "⚒": 3710,
  "⚓": 3711,
  "⚔": 3712,
  "⚕": 3713,
  "⚖": 3714,
  "⚗": 3715,
  "⚘": 3716,
  "⚙": 3717,
  "⚛": 3718,
  "⚜": 3719,
  "⚝": 3720,
  "⚠": 3721,
  "⚡": 3722,
  "⚢": 3723,
  "⚣": 3724,
  "⚤": 3725,
  "⚦": 3726,
  "⚪": 3727,
  "⚫": 3728,
  "⚬": 3729,
  "⚭": 3730,
  "⚯": 3731,
  "⚰": 3732,
  "⚲": 3733,
  "⚽": 3734,
  "⚾": 3735,
  "⛄": 3736,
  "⛅": 3737,
  "⛈": 3738,
  "⛉": 3739,
  "⛎": 3740,
  "⛏": 3741,
  "⛑": 3742,
  "⛓": 3743,
  "⛔": 3744,
  "⛩": 3745,
  "⛪": 3746,
  "⛰": 3747,
  "⛱": 3748,
  "⛲": 3749,
  "⛳": 3750,
  "⛴": 3751,
  "⛵": 3752,
  "⛷": 3753,
  "⛸": 3754,
  "⛹": 3755,
  "⛺": 3756,
  "⛽": 3757,
  "✀": 3758,
  "✁": 3759,
  "✂": 3760,
  "✄": 3761,
  "✅": 3762,
  "✆": 3763,
  "✈": 3764,
  "✉": 3765,
  "✊": 3766,
  "✋": 3767,
  "✌": 3768,
  "✍": 3769,
  "✎": 3770,
  "✏": 3771,
  "✐": 3772,
  "✑": 3773,
  "✒": 3774,
  "✓": 3775,
  "✔": 3776,
  "✕": 3777,
  "✖": 3778,
  "✗": 3779,
  "✘": 3780,
  "✙": 3781,
  "✚": 3782,
  "✜": 3783,
  "✝": 3784,
  "✞": 3785,
  "✠": 3786,
  "✡": 3787,
  "✢": 3788,
  "✣": 3789,
  "✤": 3790,
  "✥": 3791,
  "✦": 3792,
  "✧": 3793,
  "✨": 3794,
  "✩": 3795,
  "✪": 3796,
  "✫": 3797,
  "✬": 3798,
  "✭": 3799,
  "✮": 3800,
  "✯": 3801,
  "✰": 3802,
  "✱": 3803,
  "✲": 3804,
  "✳": 3805,
  "✴": 3806,
  "✵": 3807,
  "✶": 3808,
  "✷": 3809,
  "✸": 3810,
  "✹": 3811,
  "✺": 3812,
  "✻": 3813,
  "✼": 3814,
  "✽": 3815,
  "✾": 3816,
  "✿": 3817,
  "❀": 3818,
  "❁": 3819,
  "❂": 3820,
  "❃": 3821,
  "❄": 3822,
  "❅": 3823,
  "❆": 3824,
  "❇": 3825,
  "❈": 3826,
  "❉": 3827,
  "❊": 3828,
  "❋": 3829,
  "❌": 3830,
  "❍": 3831,
  "❎": 3832,
  "❏": 3833,
  "❐": 3834,
  "❑": 3835,
  "❒": 3836,
  "❓": 3837,
  "❔": 3838,
  "❕": 3839,
  "❖": 3840,
  "❗": 3841,
  "❘": 3842,
  "❙": 3843,
  "❛": 3844,
  "❜": 3845,
  "❝": 3846,
  "❞": 3847,
  "❢": 3848,
  "❣": 3849,
  "❤": 3850,
  "❥": 3851,
  "❦": 3852,
  "❧": 3853,
  "❮": 3854,
  "❯": 3855,
  "❰": 3856,
  "❱": 3857,
  "❲": 3858,
  "❳": 3859,
  "❶": 3860,
  "❷": 3861,
  "❸": 3862,
  "❹": 3863,
  "❺": 3864,
  "❻": 3865,
  "❼": 3866,
  "❽": 3867,
  "❾": 3868,
  "❿": 3869,
  "➀": 3870,
  "➁": 3871,
  "➂": 3872,
  "➃": 3873,
  "➄": 3874,
  "➅": 3875,
  "➆": 3876,
  "➉": 3877,
  "➊": 3878,
  "➋": 3879,
  "➌": 3880,
  "➍": 3881,
  "➎": 3882,
  "➐": 3883,
  "➔": 3884,
  "➕": 3885,
  "➖": 3886,
  "➘": 3887,
  "➙": 3888,
  "➛": 3889,
  "➜": 3890,
  "➝": 3891,
  "➞": 3892,
  "➟": 3893,
  "➠": 3894,
  "➡": 3895,
  "➢": 3896,
  "➣": 3897,
  "➤": 3898,
  "➥": 3899,
  "➦": 3900,
  "➧": 3901,
  "➨": 3902,
  "➩": 3903,
  "➪": 3904,
  "➫": 3905,
  "➬": 3906,
  "➭": 3907,
  "➮": 3908,
  "➯": 3909,
  "➰": 3910,
  "➱": 3911,
  "➲": 3912,
  "➳": 3913,
  "➴": 3914,
  "➵": 3915,
  "➹": 3916,
  "➺": 3917,
  "➼": 3918,
  "➽": 3919,
  "➾": 3920,
