['▁', 'п']
['▁', 'в']
['н', 'а']
['р', 'о']
['с', 'т']
['▁', 'з']
['н', 'о']
['н', 'и']
['к', 'о']
['р', 'а']
['▁', 'д']
['т', 'и']
['н', 'і']
['е', 'р']
['в', 'а']
['▁', 'с']
['г', 'о']
['▁', 'т']
['н', 'я']
['і', 'д']
['е', 'н']
['▁', 'на']
['р', 'и']
['▁', 'м']
['о', 'в']
['л', 'ь']
['л', 'и']
['▁', 'і']
['к', 'а']
['і', 'в']
['▁з', 'а']
['▁', 'о']
['▁п', 'о']
['т', 'ь']
['л', 'а']
['ц', 'і']
['к', 'и']
['▁', 'б']
['н', 'е']
['▁', 'у']
['в', 'о']
['.', '\n']
['с', 'я']
['к', 'у']
['▁в', 'и']
['л', 'о']
['л', 'і']
['▁д', 'о']
['р', 'е']
['м', 'и']
['с', 'ь']
['т', 'о']
['л', 'я']
['▁т', 'а']
['▁п', 'ро']
['▁', 'а']
['т', 'а']
['в', 'и']
['р', 'і']
['д', 'а']
['▁', 'ро']
['д', 'и']
['м', 'а']
['м', 'у']
['н', 'ня']
['▁', 'не']
['л', 'е']
['▁', 'я']
['ен', 'ня']
['ч', 'а']
['▁', 'ко']
['щ', 'о']
['ер', 'е']
['р', 'у']
['▁в', 'ід']
['ст', 'а']
['н', 'у']
['в', 'і']
['м', 'і']
['г', 'а']
['ч', 'и']
['т', 'у']
['п', 'о']
['м', 'о']
['к', 'і']
['ни', 'х']
['▁', 'що']
['т', 'е']
['о', 'го']
['к', 'ра']
['но', 'го']
['▁п', 'ри']
['ть', 'ся']
['▁', 'П']
['ни', 'й']
['д', 'і']
['▁', 'В']
['у', 'ва']
['б', 'о']
['▁', 'ц']
['▁м', 'о']
['ст', 'і']
['с', 'і']
['▁б', 'у']
['▁', 'г']
['л', 'ю']
['ж', 'е']
['▁м', 'а']
['х', 'о']
['▁', 'У']
['з', 'а']
['▁ро', 'з']
['но', 'ї']
['д', 'о']
['▁', 'ф']
['кра', 'ї']
['▁м', 'і']
['▁', 'К']
['▁п', 'ід']
['д', 'у']
['▁', 'С']
['▁', 'к']
['п', 'а']
['▁', '(']
['▁о', 'б']
['с', 'о']
['і', 'ль']
['ст', 'и']
['сь', 'ко']
['▁', 'ре']
['ш', 'и']
['ст', 'о']
['с', 'и']
['ст', 'ь']
['д', 'е']
['ю', 'ть']
['о', 'р']
['▁і', 'н']
['ці', 'ї']
['▁п', 'ере']
['т', 'і']
['ов', 'и']
['л', 'у']
['▁', 'М']
['п', 'е']
['▁', 'Д']
['к', 'ів']
['▁', 'Н']
['ж', 'и']
['▁д', 'ля']
['ш', 'е']
['б', 'и']
['▁', '«']
['ж', 'а']
['▁', 'ч']
['▁', 'ра']
['▁', '–']
['с', 'у']
['з', 'и']
['▁т', 'е']
['м', 'е']
['п', 'и']
['▁', 'З']
['▁', 'Т']
['▁', 'й']
['▁т', 'о']
['▁', 'ста']
['н', 'ь']
['є', 'ться']
['▁', 'е']
['б', 'а']
['▁', '-']
['к', 'ла']
['▁', 'го']
['ки', 'й']
['▁', 'А']
['▁п', 'ра']
['▁в', 'о']
['е', 'з']
['▁я', 'к']
['▁в', 'і']
['г', 'і']
['▁У', 'краї']
['▁в', 'а']
['▁', 'ш']
['б', 'у']
['с', 'а']
['м', 'ен']
['▁', 'О']
['▁с', 'у']
['▁', 'Р']
['б', 'і']
['р', 'я']
['▁', 'ст']
['в', 'е']
['▁п', 'ов']
['▁д', 'і']
['▁', 'ча']
['з', 'на']
['▁б', 'а']
['т', 'я']
['▁', 'ка']
['▁п', 'а']
['▁', 'х']
['▁ц', 'е']
['ц', 'е']
['▁с', 'п']
['ч', 'е']
['▁', 'ї']
['т', 'ів']
['▁', 'Б']
['ці', 'й']
['р', 'ів']
['ва', 'ння']
['ни', 'м']
['п', 'ов']
['▁с', 'и']
['т', 'ри']
['т', 'ер']
['▁д', 'е']
['с', 'е']
['▁м', 'е']
['о', 'му']
['к', 'ти']
['ва', 'ти']
['▁', 'є']
['но', 'сті']
['▁', '"']
['ен', 'ь']
['▁с', 'а']
['п', 'у']
['▁мо', 'ж']
['\n', '-']
['ки', 'х']
['а', 'ль']
['з', 'у']
['но', 'в']
['м', ',']
['▁', 'І']
['г', 'у']
['▁', 'но']
['л', 'ення']
['▁', 'Г']
['ра', 'в']
['ж', 'ення']
['ц', 'ь']
['▁я', 'кі']
["'", 'я']
['▁', 'ти']
['л', 'ов']
['▁', 'чи']
['▁с', 'во']
['ст', 'у']
['в', 'ер']
['ні', 'й']
['▁', 'лю']
['ува', 'ння']
['п', 'і']
['▁ко', 'н']
['г', 'и']
['ф', 'і']
['▁Украї', 'ни']
['▁', 'лі']
['ні', 'сть']
['но', 'ю']
['▁Н', 'а']
['▁д', 'и']
['ч', 'і']
['▁', 'рі']
['щ', 'е']
['▁', 'Л']
['но', 'му']
['ст', 'е']
['▁', 'ж']
['▁з', 'на']
['о', 'н']
['▁ви', 'ко']
['ц', 'я']
['в', 'ід']
['н', 'ю']
['▁п', 'ре']
['ни', 'ми']
['▁д', 'а']
['ці', 'я']
['▁а', 'бо']
['п', 'ро']
['▁', '—']
['т', 'тя']
['▁м', 'и']
['о', 'б']
['о', 'м']
['▁', 'ці']
['д', 'я']
['▁п', 'ер']
['ува', 'ти']
['сько', 'ї']
['ні', 'в']
['т', 'ра']
['сько', 'го']
['.', '.']
['▁с', 'о']
['л', 'ід']
['▁З', 'а']
['а', 'р']
['▁в', 'е']
['▁', 'жи']
['▁б', 'ез']
['о', 'ї']
['ф', 'ор']
['х', 'а']
['▁о', 'д']
['г', 'ра']
['ш', 'і']
['ю', 'ться']
['пов', 'ід']
['ко', 'ж']
['д', 'ів']
['▁', 'ку']
['▁й', 'ого']
['ро', 'б']
['▁о', 'с']
['’', 'я']
['ле', 'к']
['ни', 'к']
['т', 'ро']
['▁', 'кі']
['▁о', 'р']
['з', 'і']
['п', 'ри']
['н', 'сь']
['ні', 'ст']
['ю', 'чи']
['ере', 'д']
['▁', 'ні']
['▁с', 'е']
['▁П', 'о']
['▁', 'Я']
['ч', 'у']
['▁с', 'по']
['ч', 'ення']
['▁ко', 'м']
['в', 'у']
['ти', 'ся']
['.\n', 'П']
['ро', 'д']
['ю', ',']
['▁п', 'і']
['ни', 'ка']
['н', 'ні']
['х', 'ід']
['ер', 'жа']
['о', 'на']
['т', 'ов']
['▁д', 'у']
['ф', 'е']
['▁', 'ли']
['ь', 'ого']
['г', 'ля']
['т', 'рі']
['▁і', 'з']
['ра', 'н']
['▁', 'Ц']
['є', 'мо']
['во', 'р']
['ж', 'у']
['д', 'ов']
['к', 'е']
['д', 'ен']
['▁ро', 'ку']
['Н', 'а']
['ми', ',']
['▁ро', 'бо']
['ли', 'во']
['▁ор', 'га']
['ц', 'ів']
['ер', 'и']
['к', ',']
['▁', 'га']
['с', 'по']
['ш', 'ення']
['ти', ',']
['м', 'ов']
['х', 'и']
['ти', 'ч']
['ві', 'т']
['ки', ',']
['▁ї', 'х']
['ви', 'х']
['т', 'ку']
['▁п', 'и']
['▁та', 'кож']
['то', 'р']
['л', 'ів']
['▁на', 'й']
['ш', 'а']
['ко', 'м']
['▁мо', 'же']
['▁ча', 'с']
['▁', 'Ч']
['ло', 'гі']
['▁б', 'о']
['три', 'ма']
['ш', 'у']
['▁', 'сто']
['▁', 'хо']
['▁об', 'ла']
['к', 'ри']
['▁п', 'ла']
['ц', 'и']
['ри', 'ст']
['щ', 'и']
['ти', 'в']
['▁в', 'ла']
['▁ф', 'і']
['▁б', 'іль']
['▁б', 'і']
['▁мі', 'с']
['ко', 'го']
['ни', 'ків']
['н', 'ення']
['і', 'н']
['▁', 'Х']
['ста', 'в']
['▁о', 'со']
['о', 'к']
['ко', 'во']
['▁від', 'повід']
['▁в', 'сі']
['▁г', 'ро']
['\n', 'П']
['ча', 'с']
['кла', 'д']
['к', 'ту']
['в', 'ся']
['.\n', 'В']
['▁', 'Ф']
['ст', 'ва']
['у', 'н']
['▁до', 'по']
['ер', 'і']
['ере', 'з']
['ди', 'н']
['▁я', 'кий']
['п', 'рав']
['кти', 'в']
['є', 'м']
['ко', 'но']
['й', 'те']
['З', 'а']
['▁мож', 'на']
['e', 'r']
['ра', 'х']
['с', 'ля']
['▁у', 'краї']
['ді', 'й']
['да', 'т']
['в', 'то']
['▁а', 'ле']
['сі', 'й']
['ці', 'ю']
['м', '.']
['ч', 'них']
['»', ',']
['▁ві', 'н']
['ц', 'ю']
['б', 'е']
['б', 'іль']
['ен', 'е']
['\n', '\n']
['▁Р', 'о']
['▁д', 'ержа']
['▁бу', 'де']
['с', 'лід']
['▁з', 'мі']
['о', 'ва']
['▁по', 'лі']
['▁', 'ру']
['i', 'n']
['ши', 'х']
['▁що', 'б']
['ц', 'т']
['▁Т', 'а']
[')', ',']
['▁з', 'і']
['ви', 'й']
['п', 'ер']
['хо', 'ди']
['р', 'т']
['с', 'лу']
['ч', 'ні']
['фор', 'ма']
['▁пов', 'ід']
['щ', 'а']
['ко', 'ю']
['є', 'ю']
['▁', 'р']
['▁ї', 'ї']
['ли', 'ся']
['сь', 'кий']
['▁ц', 'и']
['х', ',']
['▁К', 'о']
['е', 'м']
['▁ф', 'ор']
['й', ',']
['▁г', 'ру']
['а', 'н']
['ль', 'ного']
['▁на', 'в']
['д', 'ь']
['д', 'же']
['д', 'на']
['ні', ',']
['л', 'ен']
['ов', 'у']
['▁П', 'ро']
['сту', 'п']
['но', '-']
['▁то', 'му']
['▁бу', 'ло']
['▁орга', 'ні']
['▁за', 'в']
['▁с', 'ві']
['▁сво', 'ї']
['▁допо', 'мо']
['но', ',']
['сь', 'кі']
['з', 'ь']
['в', ',']
['▁В', 'и']
['тер', 'і']
['к', 'т']
['ки', 'м']
['ч', 'ного']
['й', 'о']
['н', 'д']
['ко', 'ї']
['▁', 'Є']
['▁т', 'у']
['о', 'ло']
['я', 'в']
['то', 'м']
['▁си', 'сте']
['\n', 'В']
['▁ф', 'а']
['нь', 'ого']
['▁', 'ще']
['ни', 'ки']
['ка', ',']
['▁рі', 'з']
['к', 'с']
['б', 'ез']
['▁та', 'к']
['▁а', 'вто']
['▁кі', 'ль']
['ва', 'ли']
['▁ві', 'й']
['рі', 'ї']
['▁в', 'се']
['ку', ',']
['в', 'я']
['▁М', 'а']
['▁з', 'ро']
['▁ц', 'ього']
['▁ба', 'га']
['▁ко', 'ли']
['▁ма', 'й']
['▁', 'ри']
['ст', 'ру']
['▁д', 'ов']
['▁т', 'ого']
['ря', 'д']
['ч', 'но']
['_', '_']
['▁К', 'и']
['o', 'n']
['без', 'пе']
['.\n', '-']
['ль', 'них']
['ці', 'аль']
['▁ве', 'ли']
['▁лю', 'ди']
['▁гро', 'ма']
['ка', 'за']
['ни', 'цт']
['ка', 'р']
['ч', 'ний']
['во', 'ри']
['ови', 'х']
['к', 'ре']
['▁В', 'а']
['▁бу', 'ти']
['ж', 'і']
['▁о', 'трима']
['▁ма', 'є']
['ни', ',']
['▁', 'кра']
['но', 'ви']
['▁с', 'кла']
['▁пре', 'д']
['но', 'к']
[':', '\n']
['▁в', 'же']
['іль', 'ки']
['a', 'n']
['ра', 'з']
['п', 'ла']
['▁ви', 'зна']
['▁мі', 'ж']
['▁при', 'й']
['▁роз', 'ви']
['▁с', 'і']
['▁т', 'ри']
['▁п', 'е']
['ли', 'ві']
['▁М', 'и']
['ї', 'в']
['ч', 'ної']
['ло', 'ся']
['а', 'лі']
['.\n', 'Д']
['да', 'ння']
['но', 'ва']
['ен', 'т']
['пе', 'ра']
['▁про', 'це']
['▁с', 'ер']
['ї', ',']
['на', ',']
['н', ',']
['н', 'та']
['да', 'в']
['д', 'ні']
['▁д', 'ру']
['ма', 'га']
['ст', 'во']
['б', 'лі']
['▁міс', 'це']
['ль', 'ні']
['ста', 'нов']
['▁Д', 'о']
['ла', 'ся']
['▁з', 'у']
['ль', 'та']
["'", 'є']
['да', 'р']
['ів', ',']
['▁во', 'ни']
['.\n', 'У']
['ов', 'і']
['▁', 'Ш']
['▁ін', 'форма']
['▁пі', 'сля']
['▁я', 'ка']
['в', 'ро']
['сь', 'ких']
['▁не', 'об']
['ці', 'она']
[';', '\n']
['▁ді', 'я']
['сі', 'б']
['ло', 'ва']
['ст', 'рі']
['о', 'лов']
['сь', 'ка']
['▁ч', 'ерез']
['▁Я', 'к']
['трі', 'б']
['ль', 'ний']
['"', ',']
['▁т', 'ільки']
['п', 'ра']
['ль', 'ної']
['та', 'ння']
['до', 'ро']
['▁пере', 'д']
['.\n', 'На']
['з', 'во']
['ст', 'ро']
['o', 'r']
['д', 'ження']
['▁Ц', 'е']
['за', 'ції']
['х', 'у']
['▁', 'S']
['к', 'ції']
['▁Н', 'е']
[')', '.']
['б', 'ле']
['ро', 'м']
['▁М', 'і']
['▁', 'рів']
['▁', 'краї']
['▁держа', 'в']
['▁по', 'ча']
['.\n', 'С']
['ри', 'ста']
['e', 'n']
['ль', 'но']
['н', 'ку']
['▁с', 'пе']
['▁необ', 'хід']
['о', 'ю']
['н', '.']
['ка', 'х']
['▁К', 'а']
['па', 'д']
['с', 'ла']
['на', 'лі']
['▁П', 'ри']
['б', 'ли']
['н', 'ки']
['▁', 'C']
['т', 'ні']
['ми', '.']
['при', 'єм']
['▁', '“']
['ко', 'ва']
['▁про', 'ве']
['▁ро', 'ків']
['▁по', 'тріб']
['▁вико', 'на']
['х', 'ні']
['я', 'ви']
['▁ко', 'ж']
['к', 'лю']
['к', 'то']
['но', 'м']
['.\n', '\n']
['о', 'д']
['▁по', 'да']
['▁на', 'д']
['у', 'ть']
['▁с', 'еред']
['ко', 'му']
['▁як', 'що']
['▁ду', 'же']
['во', 'го']
['▁ча', 'сти']
['ер', 'ів']
['ля', 'є']
['па', 'ні']
['▁повід', 'ом']
[';', '\n-']
['ви', 'ча']
['▁', 'и']
['▁вла', 'с']
['▁', 'ле']
['Я', 'к']
['н', 'с']
['ст', 'ра']
['▁ви', 'роб']
['▁що', 'до']
['▁в', 'у']
['▁к', 'ри']
['▁нав', 'ча']
['б', 'ува']
['сі', 'ї']
['то', 'к']
['ш', 'ого']
['▁жи', 'ття']
['▁ма', 'тері']
['ко', 'н']
['▁за', 'ли']
['.\n', 'Т']
['a', 'r']
['с', 'ли']
['вор', 'ю']
['кі', 'ль']
['г', 'е']
['щ', 'ення']
['ви', 'д']
['ва', 'жа']
['▁обла', 'сті']
['▁', '№']
['д', 'ення']
['сті', 'й']
['▁ч', 'ер']
['▁того', ',']
['т', ',']
['б', 'ра']
['є', 'ї']
['л', 'ови']
['▁вико', 'рист']
['▁са', 'мо']
['н', 'ен']
['e', 's']
['ма', 'н']
['ь', 'ому']
['коно', 'мі']
['ст', 'я']
['▁т', 'і']
['▁ц', 'ьому']
['▁', 'A']
['с', 'ів']
['▁за', 'безпе']
['▁м', 'у']
['▁', 'ла']
['в', "'я"]
['ва', 'в']
['▁с', 'лу']
['▁ва', 'ж']
['▁украї', 'н']
['▁про', 'ду']
['ка', 'ми']
['▁ра', 'з']
['▁бага', 'то']
['▁біль', 'ше']
['▁бу', 'в']
['ли', ',']
['.\n', 'За']
['м', 'ови']
['a', 't']
['▁те', ',']
['й', 'ш']
['▁під', 'приєм']
['▁з', 'б']
['▁пра', 'цю']
['▁пов', 'ер']
['▁за', 'хи']
['дій', 'с']
['▁', 'Е']
['▁Украї', 'ні']
['▁дія', 'ль']
['▁мож', 'уть']
['зу', 'льта']
['▁г', 'ра']
['▁', 'ни']
['▁ме', 'то']
['.\n', 'К']
['є', 'н']
['▁пра', 'во']
['ен', 'ко']
['е', 'о']
['▁Р', 'а']
['мен', 'та']
['▁ли', 'ше']
['▁а', 'д']
['▁ре', 'зульта']
['a', 'l']
['\n', 'С']
['▁', '|']
['▁робо', 'ти']
['▁п', 'ови']
['▁на', 'у']
['▁за', 'га']
['ери', 'то']
['▁на', 'с']
['лі', 'ння']
['с', 'ка']
['би', 'ти']
['о', 'ми']
['ши', 'й']
['у', 'р']
['ві', 'ть']
['▁про', 'гра']
['ва', 'р']
['▁бу', 'дь']
['к', 'тів']
['▁е', 'лек']
['сто', 'с']
['ну', 'ти']
['▁а', 'р']
['▁х', 'а']
['.\n', 'О']
['м', 'ер']
['▁т', 'ерито']
['▁го', 'лов']
['»', '.']
['з', 'е']
['ні', 'ше']
['▁', 'P']
['▁во', 'на']
['с', 'ко']
['▁про', 'ти']
['вича', 'й']
['▁і', 'сто']
['кі', 'сть']
['т', 'вер']
['зи', 'ден']
['мі', 'н']
['ле', 'ж']
['ніст', 'ю']
['три', 'му']
['▁бу', 'ли']
['▁з', 'дійс']
['ч', 'на']
['є', ',']
['\n', 'Д']
['ра', 'к']
['во', 'ї']
['▁', 'них']
['мо', 'ва']
['▁т', 'ре']
['▁г', 'р']
['рі', 'я']
['▁ком', 'п']
['з', 'о']
['▁пред', 'став']
['▁В', 'о']
['▁я', 'ких']
['п', 'іль']
['ду', 'ть']
['▁ви', 'со']
['ль', 'ту']
['ко', 'ві']
['▁', 'M']
['▁к', 'ла']
['н', 'ці']
['▁ін', 'ших']
['л', '.']
['п', 'ли']
['▁мо', 'ло']
['ч', 'ого']
['▁', 'I']
['▁е', 'кс']
['▁роз', 'мі']
['к', 'ли']
['▁па', 'р']
['\n', 'У']
['го', 'тов']
['ну', ',']
['▁вико', 'риста']
['і', 'р']
['х', 'ов']
['▁ви', 'пад']
['▁про', 'бле']
['пи', 'са']
['▁', 'ки']
['рі', 'й']
['н', 'г']
['-', 'я']
['ки', '.']
['сько', 'му']
['i', 't']
['ка', 'з']
['▁за', 'зна']
['▁пра', 'ви']
['▁від', 'кри']
['..', '.']
['ку', 'вання']
['▁А', 'ле']
['мі', 'ніст']
['ен', 'ер']
['▁', 'T']
['▁лю', 'де']
['олов', 'і']
['▁М', 'о']
['с', 'пі']
['▁сп', 'ра']
['го', 'ю']
['▁до', 'зво']
['▁ро', 'ці']
['▁ш', 'ко']
['\n', 'К']
['ко', 'сті']
['l', 'e']
['ього', 'дні']
['▁до', 'ку']
['п', 'ере']
['s', 't']
['▁с', 'вя']
['те', 'й']
['▁украї', 'нсь']
['▁до', 'б']
['щ', 'і']
['▁Б', 'о']
['бі', 'т']
['▁ва', 'р']
['▁д', 'во']
['▁сп', 'ів']
['▁осо', 'би']
['чи', 'ти']
['ови', 'й']
['▁Б', 'а']
['▁рі', 'шення']
['ро', 'з']
['▁з', 'вер']
['до', 'м']
['б', 'ливо']
['▁на', 'да']
['’', 'є']
['▁жи', 'т']
['▁ка', 'р']
['o', 'm']
['сі', 'я']
['рі', 'м']
['с', 'ну']
['о', 'то']
['▁к', 'лі']
['▁про', 'сто']
['▁П', 'а']
['у', 'т']
['▁за', 'хо']
['вор', 'ення']
['▁у', 'ча']
['ту', ',']
['▁матері', 'а']
['▁на', 'род']
['на', 'род']
['▁про', 'е']
['п', 'еред']
['▁за', 'стос']
['▁ос', 'нов']
['▁В', 'і']
['ль', 'на']
['спо', 'дар']
['мі', 'на']
['▁В', 'ід']
['та', 'лі']
['▁ви', 'рі']
['▁ш', 'вид']
['д', 'ж']
['▁до', 'ро']
['ло', 'го']
['г', 'ід']
['во', 'ди']
['▁на', 'віть']
['▁ком', 'пані']
['▁розви', 'тку']
['▁біль', 'ш']
['▁будь', '-я']
['в', '’я']
['бі', 'р']
['▁т', 'ра']
['▁по', 'ру']
['▁', '/']
['▁б', 'ли']
['ло', 'м']
['х', 'ів']
['▁вій', 'сько']
['ки', 'ми']
['кі', 'й']
['чи', 'на']
['ра', 'ту']
['▁по', 'ді']
['▁потріб', 'но']
['▁елек', 'тро']
['▁е', 'кономі']
['▁у', 'прав']
['в', 'ши']
['▁пра', 'в']
['ста', 'н']
['▁бу', 'ла']
['▁з', 'доро']
['▁се', 'бе']
['▁це', 'й']
['▁д', 'ень']
['▁т', 'ран']
['т', 'ре']
['тер', 'и']
['▁ст', 'у']
['▁г', 'ри']
['ку', 'р']
['х', 'і']
['▁за', 'й']
['т', 'ен']
['.\n', 'М']
['бо', 'ро']
['мен', 'т']
['▁Р', 'е']
['о', 'з']
['.\n', 'З']
['▁про', 'по']
['с', '.']
['ції', ',']
['▁', 'Щ']
['▁фі', 'на']
['ди', ',']
['▁ні', 'ж']
['▁до', 'слід']
['▁по', 'зи']
['то', 'ва']
['▁х', 'то']
['▁ро', 'сій']
['▁С', 'а']
['▁пи', 'тання']
['▁ч', 'олові']
['▁', 'ю']
['i', 'c']
['▁со', 'ціаль']
['▁в', 'станов']
['▁ф', 'ун']
['ов', 'о']
['го', 'м']
['▁', 'Ж']
['\n', 'М']
['мініст', 'ра']
['ма', 'є']
['▁ко', 'р']
['▁во', 'ло']
['▁о', 'дин']
['в', 'ів']
['ни', 'ць']
['▁ч', 'е']
['▁В', 'ін']
['▁с', 'лова']
['▁ма', 'ють']
['ма', 'ти']
['▁к', 'ро']
['ницт', 'ва']
['r', 'a']
['ен', 'ні']
['н', 'ти']
['r', 'o']
['▁т', 'ер']
['ча', 'є']
['▁в', 'ер']
['го', 'ло']
['ту', 'а']
['ння', 'м']
['ла', ',']
['нь', 'о']
['ливі', 'сть']
['▁сп', 'рав']
['▁І', 'н']
['с', 'ні']
['кіль', 'ки']
['хо', 'ро']
['з', 'ова']
['▁', 'B']
['▁п', 'у']
['ні', 'х']
['▁ди', 'ти']
['і', 'т']
['▁', 't']
['би', 'ра']
['к', 'си']
['▁фор', 'му']
['тів', ',']
['ч', 'не']
['ю', '.']
['▁по', 'слу']
['▁за', 'со']
['▁с', 'віт']
['▁са', 'ме']
['но', 'си']
['ни', 'ти']
['▁за', 'с']
['▁на', 'п']
['▁е', 'фе']
['ко', 'в']
['▁у', 'ва']
['н', 'ы']
['с', 'ку']
['.\n', 'Р']
['н', 'ка']
['▁те', 'ле']
['к', 'тор']
['▁ос', 'ві']
['ни', '.']
['▁то', 'ва']
['й', 'ти']
['▁', 'F']
['р', 'ту']
['ш', 'ко']
['▁від', 'бу']
['с', 'но']
['да', 'ти']
['▁у', 'сі']
['с', 'к']
['х', '.']
['▁Як', 'що']
['ч', 'о']
['на', 'д']
['▁за', 'коно']
['▁ку', 'льту']
['▁с', 'лід']
['__', '__']
['▁м', 'л']
['▁о', 'пера']
['▁т', 'рав']
['з', 'я']
['ння', ',']
['м', "'я"]
['ви', 'м']
['▁', 'Ю']
['▁не', 'за']
['ть', ',']
['▁мі', 'ста']
['ері', 'га']
['ські', 'й']
['.\n', 'Як']
['▁р', '.']
['О', 'В']
['то', 'го']
['ш', 'ої']
['▁', 'ід']
['▁пер', 'і']
['▁ви', 'гля']
['ці', ',']
['▁Л', 'ь']
['ов', 'увати']
['ф', 'о']
['ле', 'ні']
['о', 'мо']
['▁м', 'ен']
['▁слу', 'ж']
['мо', 'н']
['▁ко', 'ш']
['не', 'с']
['во', 'ю']
['▁в', 'важа']
['▁діяль', 'ності']
['та', 'ми']
['да', 'є']
['h', 'e']
['▁«', 'П']
['\n', 'О']
['▁у', 'ні']
['▁с', 'каза']
['ж', 'ди']
['▁ха', 'рак']
['ко', 'вих']
['т', 'них']
['▁Є', 'вро']
['▁без', 'пе']
['▁но', 'р']
['▁з', 'ов']
['▁са', 'й']
['кли', 'ка']
['ха', 'й']
['▁про', 'фе']
['ти', '.']
['▁ме', 'ди']
['рі', 'з']
['▁бу', 'дів']
['т', 'ру']
['ст', 'ю']
['ле', 'но']
['к', 'ро']
['▁ра', 'йо']
['с', 'від']
['\n', 'На']
['ува', 'ли']
['▁', 'G']
['▁всі', 'х']
['ста', 'ви']
['▁к', 'ре']
['▁м', 'ене']
['▁ра', 'ди']
['о', 'х']
['р', 'ю']
['▁грома', 'дя']
['▁ви', 'бо']
['▁ко', 'ри']
['де', 'ться']
['▁сп', 'ри']
['▁з', 'ни']
['▁мі', 'ся']
['г', 'ів']
['х', 'но']
['ці', 'єю']
['сте', 'й']
['▁ра', 'й']
['со', 'м']
['п', 'ня']
['ля', 'р']
['▁ста', 'н']
['▁си', 'туа']
['▁б', 'ю']
['▁повід', 'оми']
['нь', 'ої']
['▁з', 'мо']
['▁М', 'е']
['▁в', 'пли']
['▁те', 'хні']
['▁ш', 'ля']
['▁Д', 'е']
['▁г', 'е']
['▁к', 'ерів']
['▁фіна', 'нс']
['▁роз', 'по']
['▁ко', 'мі']
['н', 'ер']
['щ', 'у']
['ч', 'ів']
['▁управ', 'ління']
['сти', 'ту']
['▁а', 'ктив']
['▁пра', 'кти']
['▁', 'сти']
['▁', 'D']
['с', 'піль']
['ні', '.']
['ків', ',']
['ч', 'ки']
['▁люде', 'й']
['▁о', 'сіб']
['нь', 'ому']
['▁сво', 'ю']
['не', 'ць']
['.\n', 'А']
['▁Ч', 'ер']
['ві', 'р']
['ок', 'ре']
['дя', 'ть']
['г', 'ро']
['▁о', 'зна']
['▁ко', 'ро']
['a', 'c']
['▁ле', 'г']
['▁при', 'зна']
['▁Ки', 'є']
['▁ді', 'тей']
['ри', ',']
['лі', ',']
['▁', 'R']
['пу', 'та']
['▁осо', 'бливо']
['▁ін', 'ші']
['▁бли', 'зь']
['▁О', 'лек']
['▁С', 'у']
['ду', ',']
['▁т', 'ор']
['▁Д', 'ля']
[')', '\n']
['я', ',']
['e', 't']
['тя', 'гом']
['▁органі', 'за']
['вати', 'ся']
['▁', '[']
['ч', 'ну']
['г', 'ли']
['▁з', 'о']
['▁кон', 'тро']
['є', 'те']
['ц', 'ен']
['▁використ', 'ову']
['.\nП', 'ро']
['ні', 'ш']
['▁ш', 'а']
['*', '*']
['мен', 'ту']
['▁сво', 'є']
['▁мож', 'ливо']
['т', 'ті']
['▁ва', 'м']
['▁за', 'пи']
['▁ста', 'в']
['ва', 'ла']
['▁', 'N']
['▁зу', 'стрі']
['▁ш', 'кі']
['▁ч', 'у']
['▁ін', 'тер']
['▁г', 'у']
['▁Б', 'у']
['▁за', 'кла']
['▁с', 'клад']
['▁роз', 'гля']
['при', 'клад']
['▁', 'ши']
['▁зав', 'жди']
['ня', 'ття']
['п', 'ів']
['три', 'м']
['▁най', 'біль']
['д', 'жу']
['▁г', 'і']
['▁допомо', 'гою']
['▁Т', 'е']
['▁те', 'м']
['ов', "'я"]
['▁з', 'ем']
['▁', 'p']
['к', '.']
['▁роз', 'у']
[':', '\n-']
['Ш', 'А']
['▁під', 'ви']
['ка', 'н']
['фі', 'ка']
['ов', 'ої']
['ва', ',']
['с', 'пе']
['ється', ',']
['?', '\n']
['ш', 'ому']
['▁ба', 'ть']
['ф', 'ер']
['т', 'ки']
['▁х', 'ви']
['▁ст', 'ра']
['ко', 'ли']
['▁за', 'яви']
['ди', 'ми']
['ї', 'з']
['▁с', 'ьогодні']
['r', 'e']
['р', '.']
['▁перед', 'ба']
['▁су', 'д']
['хно', 'логі']
['т', '.']
['ту', 'вання']
['▁го', 'сподар']
['ль', 'о']
['o', 'o']
['▁за', 'про']
['ф', 'а']
['▁р', 'ід']
['ницт', 'во']
['▁на', 'ступ']
['з', 'ку']
['▁по', 'си']
['ле', 'на']
['▁прове', 'дення']
['га', 'да']
['▁пра', 'ців']
['ов', 'ого']
['▁спе', 'ціаль']
['▁ж', 'ов']
['ши', 'м']
['▁п', 'ів']
['▁ст', 'ру']
['ід', 'а']
['та', 'р']
['ті', 'м']
['▁В', 'оло']
['▁о', 'ці']
['Н', 'е']
['ходи', 'ть']
['▁ді', 'а']
['▁ко', 'ле']
['▁а', 'к']
['кі', 'н']
['▁бу', 'дуть']
['ма', ',']
['й', 'н']
['▁на', 'ціона']
['▁про', 'дов']
['▁', 'L']
['са', 'нд']
['i', 's']
['▁України', ',']
['мо', 'ж']
['▁В', 'е']
['чи', 'х']
['▁т', 'р']
['▁', ',']
['ї', '.']
['м', '’я']
['▁д', 'ва']
['e', 'l']
['▁у', 'час']
['ль', 'не']
['ня', ',']
['▁по', 'тре']
['▁', 'E']
['▁на', 'се']
['▁ст', '.']
['▁ц', 'ен']
['▁на', 'з']
['▁су', 'час']
['▁ба', 'жа']
['▁с', 'ко']
['ко', 'ла']
['▁ва', 'с']
['▁уча', 'сть']
['▁в', 'клю']
['▁', 'U']
['▁ви', 'с']
['▁С', 'ША']
['те', 'ль']
['▁я', 'кого']
['ково', 'го']
['▁різ', 'них']
['▁ви', 'мо']
['па', 'ра']
['▁об', "'є"]
['▁бю', 'дже']
['▁грома', 'д']
['▁кон', 'кур']
['во', 'ро']
['в', '.']
['го', 'р']
['▁здійс', 'ню']
['▁', 'енер']
['ну', 'трі']
['▁ре', 'алі']
['▁від', 'ді']
['бу', 'т']
['▁п', 'ло']
['на', 'ми']
['▁т', 'ру']
['▁П', 'ід']
['▁ви', 'да']
['▁та', 'кі']
['▁за', 'ко']
['▁Н', 'і']
['▁з', 'об']
['▁о', 'фі']
['▁бу', 'дин']
['ці', 'а']
['ся', 'г']
['ють', ',']
['д', '.']
['▁од', 'но']
['і', 'сля']
['▁з', 'е']
['м', 'ери']
['ма', 'тич']
['ку', '.']
['▁К', 'у']
['нутрі', 'ш']
['▁пи', 'та']
['▁де', 'я']
['▁І', 'ва']
['▁до', 'дат']
['▁ти', 'ся']
['че', 'ні']
['▁', 'нього']
['ч', 'ої']
['ді', 'я']
['▁авто', 'мо']
['ле', 'й']
['н', 'ської']
['▁комп', 'лек']
['▁ко', 'рист']
['си', 'ть']
['ни', 'ком']
['▁в', 'чи']
['ра', ',']
['г', 'ре']
['.\nП', 'о']
['з', 'му']
['▁К', 'ри']
['▁ф', 'ото']
['▁в', 'за']
['▁', 'H']
['▁де', 'пута']
['ді', 'ї']
['▁П', 'ре']
['го', 'ди']
['▁ку', 'р']
['нсь', 'кий']
['▁', 'сті']
['\n', 'Т']
['▁ти', 'м']
['\n', 'Р']
['ко', 'мен']
['г', 'но']
['ті', ',']
['▁використа', 'ння']
['▁но', 'ви']
['▁', 'ло']
['▁пре', 'зиден']
['ємо', ',']
['▁по', 'са']
['i', 'l']
['.\nТ', 'а']
['u', 'a']
['▁К', 'он']
['e', 'd']
['ч', 'ка']
['▁к', 'ни']
['▁ма', 'р']
['▁кіль', 'ка']
['ж', 'ере']
['ло', ',']
['т', 'но']
['▁Г', 'о']
['то', 'ри']
['▁ід', 'е']
['▁мо', 'де']
['▁Ки', 'їв']
['▁ба', 'н']
['▁ви', 'хо']
['▁кіль', 'кість']
['.\n', '«']
['▁доку', 'мен']
['гі', 'й']
['н', 'ського']
['▁о', 'кре']
['бо', 'ю']
['▁та', 'ких']
['ль', 'ну']
['пу', 'блі']
['нов', 'у']
['ва', 'є']
['▁по', 'д']
['▁ви', 'тра']
['▁сп', 'і']
['▁ре', 'гі']
['▁роз', 'пов']
['▁за', 'х']
['▁', 'W']
['▁ад', 'міністра']
['ере', 'с']
['Т', 'О']
['"', '.']
['▁од', 'на']
['▁з', 'біль']
['▁під', 'трим']
['▁про', 'води']
['▁ча', 'су']
['▁до', 'да']
['п', 'ід']
['o', 'l']
['ності', ',']
['▁ефе', 'ктив']
['▁с', 'пи']
['▁Воло', 'дими']
['▁фун', 'к']
['i', 'on']
['▁терито', 'рії']
['цій', 'них']
['▁між', 'народ']
['\n', 'А']
['▁П', 'е']
['▁по', 'перед']
['л', ',']
['▁систе', 'ми']
['б', 'ов']
['дна', 'ння']
['▁ра', 'ді']
['▁од', 'ного']
['ни', 'ця']
['▁пе', 'в']
['▁м', 'ере']
['▁по', 'з']
['▁про', 'тягом']
['▁гр', 'н']
['приклад', ',']
['▁полі', 'ти']
['▁ко', 'му']
['жи', 'ть']
['▁ко', 'ман']
['пе', 'й']
['▁до', 'го']
['▁свої', 'х']
['на', 'х']
['▁вар', 'то']
['▁мож', 'ливість']
['гра', 'фі']
['ч', 'ним']
['ро', 'біт']
['д', 'ня']
['▁ча', 'сто']
['ж', 'ень']
['▁в', 'нутріш']
['▁ти', 'ж']
['н', 'них']
['▁В', '.']
['з', 'вичай']
['▁на', 'ро']
['▁з', 'ві']
['▁Т', 'о']
['▁ци', 'х']
['▁по', 'ста']
['п', 'ре']
['ми', 'с']
['▁те', 'хнологі']
['гід', 'но']
['▁к', 'віт']
['▁ту', 'т']
['си', 'те']
['▁е', 'к']
['до', 'ва']
['▁лі', 'кар']
['рів', ',']
['т', 'є']
['но', 'ві']
['н', 'є']
['ле', 'ний']
['ви', 'ч']
['си', 'в']
['с', 'ло']
['▁тран', 'спо']
['▁пра', 'ва']
['дов', 'о']
['▁рі', 'к']
['▁С', 'и']
['та', 'ти']
['h', 't']
['▁за', 'па']
['▁Мі', 'ніст']
['р', ',']
['лю', 'вання']
['▁уні', 'вер']
['н', 'на']
['ни', 'ці']
['▁м', '.']
['o', 'u']
['▁', 'V']
['▁Л', 'у']
['▁су', 'спіль']
['ч', 'ен']
['▁фі', 'зи']
['▁обла', 'с']
['л', 'ень']
['ве', 'сти']
['▁і', 'сну']
['▁необхід', 'но']
['пе', 'в']
['▁Олек', 'санд']
['та', ',']
['С', 'Т']
['▁б', 'ра']
['▁зали', 'ша']
['ну', '.']
['▁бо', 'ро']
['ш', 'тов']
['та', 'ш']
['ко', 'вий']
['.\n', '"']
['ру', ',']
['.\n', 'Ч']
['▁ре', 'жи']
['▁ці', 'єї']
['і', 'й']
['▁ре', 'є']
['▁ду', 'м']
['▁по', 'стій']
['▁о', 'т']
['▁Т', 'и']
['о', 'ти']
['лі', 'й']
['А', 'Н']
['цій', 'ного']
['.', ',']
['ла', 'н']
['ково', 'ї']
['▁ці', 'ка']
['ля', 'ють']
['т', 'ного']
['ла', 'го']
['сь', 'ого']
['▁пита', 'нь']
['▁викона', 'ння']
['▁по', 'дат']
['▁в', 'тра']
['▁сто', 'рі']
['слу', 'ж']
['▁сп', 'іль']
['мі', 'р']
['кла', 'да']
['▁нап', 'ря']
['▁по', 'ло']
['су', 'т']
['▁змі', 'ни']
['▁пере', 'да']
['▁ц', 'ент']
['▁ді', 'й']
['▁е', 'ле']
['▁', 'c']
['▁як', 'е']
['с', ',']
['▁Г', 'а']
['▁по', 'ба']
['ка', '.']
['.\n', 'І']
['▁п', 'ун']
['▁ре', 'гу']
['чи', 'н']
['▁с', 'ма']
['\nП', 'о']
['▁го', 'ло']
['▁Д', 'а']
['▁міс', 'ця']
['▁роз', 'роб']
['ро', 'к']
['▁со', 'бі']
['.\n', 'Б']
['▁органі', 'зації']
['ва', 'нта']
['▁а', 'налі']
['р', 'та']
['▁не', 'до']
['▁Ч', 'и']
['▁Б', 'і']
['▁по', 'я']
['▁с', 'іль']
['▁за', 'раз']
['a', 's']
['▁рай', 'он']
['ра', 'ми']
['ро', 'ва']
['чи', 'й']
['▁я', 'ку']
['▁б', 'ерез']
['▁забезпе', 'чення']
['на', '.']
['ний', ',']
['г', 'ен']
['▁об', 'ме']
['па', 'да']
['е', 'й']
['ту', 'вати']
['со', 'ва']
['▁ли', 'сто']
['ержа', 'в']
['▁на', 'яв']
['ши', 'ми']
['ве', 'ли']
['ня', 'ти']
['ну', 'є']
['▁зро', 'бити']
['▁с', 'від']
['▁близь', 'ко']
['▁т', 'ро']
['ма', 'ні']
['б', 'ів']
['▁у', 'спі']
['▁з', "в'я"]
['▁ре', 'а']
['▁про', 'да']
['▁о', 'ста']
['▁сво', 'го']
['▁Ро', 'з']
['▁С', 'ер']
['▁поча', 'тку']
['▁Т', 'ому']
['▁п', 'си']
['нсь', 'ка']
['▁бі', 'з']
['▁ме', 'та']
['▁В', 'ер']
['лі', 'з']
['ши', 'ти']
['рі', 'ан']
['к', 'ру']
['к', 'та']
['пи', 'ти']
['▁зах', 'ворю']
['ва', 'ють']
['▁раз', 'ом']
['▁законо', 'дав']
['▁гри', 'в']
['▁д', 'ня']
['▁під', 'готов']
['▁', 'жа']
['ч', 'ня']
['▁не', 'має']
['▁тому', ',']
['▁ді', 'ля']
['нів', ',']
['▁сві', 'й']
['ча', 'ль']
['▁дво', 'х']
['ва', 'ль']
['▁о', 'хоро']
['!', '\n']
['▁', 'o']
['▁ти', 'м,']
['▁ж', 'ін']
['▁', 'же']
['▁', 'Й']
['с', 'ер']
['▁відповід', 'аль']
['ника', 'ми']
['дя', 'ки']
['чи', 'ни']
['▁те', 'п']
['▁ми', 'ну']
['м', 'ів']
['\nП', 'ро']
['▁кре', 'ди']
['▁ста', 'нови']
['ля', 'ється']
['.', 'ua']
['▁підприєм', 'ства']
['▁за', 'мі']
['▁сту', 'ден']
['▁з', 'ло']
['in', 'g']
['▁ж', 'ур']
['по', 'зи']
['ру', 'н']
['▁при', 'мі']
['▁й', 'ому']
['▁С', 'та']
['д', 'ер']
['ст', 'ів']
['▁у', 'мова']
['▁ву', 'ли']
['▁б', 'и']
['▁хви', 'ли']
['л', 'ля']
['ува', 'в']
['с', '-']
['▁є', 'вро']
['-', 'рі']
['▁відповід', 'а']
['з', 'ер']
['ту', '.']
['▁па', 'ра']
['▁лі', 'кування']
['▁роз', 'таш']
['р', 'ні']
['▁зов', 'ніш']
['▁П', 'ере']
['en', 't']
['▁тре', 'ба']
['c', 'h']
['пера', 'ту']
['▁хо', 'че']
['▁ст', 'ворення']
['▁го', 'вори']
['▁ре', 'комен']
['ці', 'о']
['зу', 'мі']
['▁то', 'й']
['▁пері', 'од']
['ри', 'сти']
['т', 'ня']
['не', 'т']
['▁м', 'ов']
['▁о', 'н']
['▁Х', 'ар']
['▁«', 'С']
['ва', 'лі']
['ля', 'ть']
['ди', 'на']
['ч', 'ови']
['▁я', 'кості']
['▁п', 'ря']
['▁я', 'кому']
['▁ро', 'сли']
['к', 'ція']
['\n', 'За']
['сько', 'ю']
['сь', 'ку']
['ра', 'ження']
['▁ма', 'с']
['ві', 'й']
['a', 'm']
['▁повідом', 'ляє']
['▁стру', 'кту']
['м', 'на']
['▁чи', 'с']
['▁по', 'чина']
['з', 'ем']
['с', 'еред']
['.\nД', 'о']
['ність', ',']
['ра', 'зу']
['ли', 'ти']
['рі', 'б']
['▁профе', 'сій']
['▁від', 'бува']
['ні', 'ї']
['▁застос', 'ування']
['ля', 'га']
['▁в', 'да']
['ч', 'ч']
['то', 'ю']
['▁Ро', 'сії']
['ль', 'ним']
['▁', 'ща']
['пу', 'сти']
['▁до', 'свід']
['▁сто', 'ро']
['с', 'них']
['▁в', 'зя']
['цій', 'ної']
['▁осві', 'ти']
['ва', 'ж']
['▁відповід', 'но']
['▁по', 'над']
['▁від', 'ео']
['▁розу', 'мі']
['пра', 'ви']
['▁С', 'о']
['▁чер', 'в']
['▁полі', 'тич']
['▁від', 'омо']
['▁д', 'ере']
['▁б', 'ло']
['к', 'су']
['ст', 'ер']
['.\n', 'Г']
['фор', 'му']
['чи', 'в']
['▁ви', 'в']
['ха', 'ні']
['ль', ',']
['▁су', 'б']
['ку', 'п']
['▁а', 'нти']
['ш', 'та']
['п', 'ти']
['▁ви', 'яви']
['▁по', 'каз']
['чі', ',']
['▁навча', 'ння']
['ви', 'ми']
['▁до', 'сяг']
['▁зб', 'еріга']
['г', ',']
['жи', 'вання']
['су', 'р']
['т', 'ний']
['▁по', 'тім']
['▁універ', 'сите']
['цій', 'ний']
['ти', 'н']
['▁по', 'мі']
['▁ра', 'зі']
['хо', 'м']
['.\nВ', 'и']
['че', 'них']
['би', 'в']
['▁пови', 'нні']
['то', 'ра']
['ції', '.']
['i', 'd']
['▁с', 'ка']
['д', ',']
['▁в', 'ерес']
['те', 'рату']
['ле', 'них']
['ль', 'ному']
['▁Во', 'ни']
['до', 'к']
['н', 'ци']
['▁си', 'м']
['▁май', 'же']
['.\nП', 'ри']
['сла', 'в']
['▁ч', 'ого']
['▁ви', 'яв']
['▁об', '’є']
['ва', 'ри']
['те', 'ра']
['ов', '’я']
['▁ф', 'он']
['ну', 'вання']
['ш', 'ка']
['▁використ', 'овувати']
['но', '.']
['▁нор', 'ма']
['▁х', 'ар']
['лен', 'ні']
['ве', 'дення']
['▁насе', 'лення']
['▁"', 'П']
['ні', 'ма']
['▁к', 'вар']
['▁від', 'носи']
['▁від', 'зна']
['u', 's']
['мо', 'ю']
['▁за', 'ги']
['сі', 'м']
['▁д', 'ів']
['▁компані', 'ї']
['▁', 's']
['/', '/']
['▁спри', 'я']
['▁ва', 'ріан']
['▁мі', 'ль']
['▁су', 'ду']
['му', ',']
['ене', 'ра']
['▁Л', 'і']
['ну', 'вати']
['▁мі', 'сти']
['▁до', 'сить']
['ги', ',']
['▁го', 'лови']
['▁ста', 'тті']
['ці', 'алі']
['▁сп', 'ро']
['▁Украї', 'на']
['▁ф', 'іль']
['ку', 'ва']
['та', 'йте']
['ме', 'т']
['сті', ',']
['▁до', 'ступ']
['ті', 'сть']
['▁і', 'м']
['”', ',']
['ро', 'ю']
["ов'я", 'з']
['рах', 'ування']
['р', 'ен']
['▁по', 'ряд']
['▁може', 'те']
['ля', 'ти']
['▁та', 'м']
['лю', 'є']
['▁ра', 'ніше']
['▁Та', 'кож']
['увати', 'ся']
['▁ма', 'ши']
['сту', 'па']
['ч', 'ному']
['▁т', 'вор']
['\n', 'З']
['▁на', 'мага']
['▁і', 'но']
['с', 'ю']
['▁ін', 'стру']
['▁гру', 'пи']
['▁о', 'ку']
['е', 'в']
['▁з', 'ру']
['▁дослід', 'ження']
['ко', 'р']
['▁х', 'у']
['ст', 'в']
['▁В', 'се']
['▁робо', 'ту']
['▁Ль', 'вів']
['ча', 'ти']
['ж', 'ен']
['an', 'd']
['▁тем', 'перату']
['д', 'ень']
['ч', ',']
['▁з', 'вичай']
['▁за', 'по']
['▁то', 'ді']
['▁д', 'жере']
['▁ди', 'тя']
['▁у', 'мов']
['▁зас', 'іда']
['▁зав', 'дання']
['ко', 'на']
['д', 'ба']
['▁за', 'кін']
['▁ви', 'ді']
['▁ди', 'ре']
['Р', 'А']
['пи', 'с']
['▁', 'O']
['▁о', 'триму']
['▁ди', 'с']
['лов', 'о']
['▁з', 'окре']
['О', 'Н']
['▁держа', 'ви']
['▁від', 'від']
['o', 't']
['да', 'го']
['ч', 'ер']
['▁с', 'ф']
['ста', 'нови']
['c', 'om']
['фер', 'ен']
['▁во', 'до']
['▁Л', 'ю']
['▁А', 'нд']
['по', 'лі']
['▁за', 'мов']
['▁с', 'хо']
['▁спо', 'со']
['гу', ',']
['▁зна', 'ходи']
['▁ви', 'ро']
['▁е', 'та']
['те', 'го']
['▁Ми', 'кола']
['га', 'то']
['▁Ве', 'ли']
['▁зали', 'ши']
['Е', 'Н']
['ж', 'ні']
['a', 'd']
['ше', ',']
['▁захи', 'сту']
['ди', 'ти']
['▁ф', 'е']
['▁«', 'К']
['▁Р', 'у']
['▁об', 'ра']
['▁ста', 'ти']
['▁ос', 'кільки']
['лю', 'вати']
['▁га', 'р']
['жи', 'ти']
['н', 'ди']
['▁д', 'нів']
['▁ви', 'клика']
['іт', 'ря']
['▁по', 'ки']
['б', 'ро']
['т', 'ка']
['ли', 'сь']
['▁на', 'м']
['▁ти', 'с.']
['▁ро', 'би']
['нь', ',']
['▁люди', 'ни']
['ла', 'йн']
['▁грив', 'ень']
['ь', 'ох']
['▁кі', 'н']
['це', 'п']
['▁доб', 'ре']
['к', 'рі']
['▁На', 'ціона']
['ч', 'ними']
['▁при', 'род']
['▁ч', 'ому']
['▁з', "'я"]
['▁роз', 'рах']
['▁про', 'те']
['i', 'v']
['t', 'er']
['▁пору', 'шення']
['різ', 'ня']
['t', 'p']
['ве', 'де']
['ч', 'ува']
['с', 'ний']
['бра', 'ти']
['\n', 'Г']
['ле', 'жить']
['ва', 'н']
['цій', 'ні']
['▁Щ', 'о']
['▁скла', 'да']
['▁кра', 'ще']
['йш', 'ли']
['ті', 'й']
['г', 'ти']
['пу', 'ляр']
['бо', 'р']
['но', 'м,']
['▁а', 'л']
['▁на', 'ші']
['▁пу', 'блі']
['г', 'ла']
['▁листо', 'пада']
['▁зна', 'чення']
['с', 'нов']
['ти', 'й']
['й', 'де']
['мі', 'ї']
['че', 'ний']
['ш', 'ень']
['е', 'т']
['му', 'ть']
['д', 'но']
['▁при', 'го']
['▁тися', 'ч']
['▁у', 'мови']
['▁ма', 'ти']
['▁', '.']
['▁П', 'ра']
['▁під', 'твер']
['не', 'м']
['▁я', 'кої']
['▁', '+']
['кто', 'ра']
['|', '|']
['▁о', 'чі']
['▁Н', 'А']
['ле', 'г']
['.\n', 'Ц']
['фор', 'м']
['▁П', 'ер']
['▁терито', 'рі']
['ht', 'tp']
['▁«', 'В']
['▁ме', 'ні']
['▁ж', 'і']
['га', 'ні']
['▁', 'd']
['че', 'но']
['ер', 'к']
['▁при', 'ва']
['▁ре', 'чови']
['ро', 'н']
['▁поя', 'с']
['a', 'g']
['ві', ',']
['▁х', 'і']
['▁О', 'дна']
[':', '//']
['пу', 'ска']
['ри', 'ди']
['▁ро', 'ки']
['▁пси', 'хо']
['▁М', '.']
['б', 'ер']
['▁лю', 'того']
['▁ї', 'м']
['▁с', 'па']
['▁те', 'бе']
['ців', ',']
['▁мі', 'ніст']
['▁му', 'зи']
['▁П', 'ісля']
['▁ді', 'ї']
['лів', ',']
['▁у', 'ч']
['ш', 'ки']
['ва', 'дження']
['▁автомо', 'бі']
['жи', 'ва']
['▁зро', 'ста']
['▁«', 'М']
['сь', 'ке']
['за', 'ція']
['▁вигля', 'ді']
['во', 'ре']
['-', '-']
['ста', 'т']
['▁харак', 'тери']
['повід', 'а']
['йш', 'ов']
['▁по', 'ка']
['▁мето', 'ю']
['ну', 'ва']
['да', ',']
['▁берез', 'ня']
['▁корист', 'ува']
['ш', 'о']
['▁ц', 'ю']
['ла', 'сь']
['нов', 'лення']
['▁фор', 'ма']
['▁', 'i']
['▁жов', 'тня']
['тів', '.']
['\n', 'Б']
["'", 'ю']
['▁', 'X']
['у', ',']
['▁пов', 'ітря']
['▁Л', 'и']
['▁у', 'т']
['у', 'ка']
['▁ме', 'хані']
['▁но', 'вих']
['▁трав', 'ня']
['же', ',']
['лю', 'ва']
['гада', 'ємо,']
['ча', 'ється']
['I', 'I']
['▁об', 'лі']
['▁а', 'дже']
['▁тра', 'ди']
['▁на', 'дання']
['▁у', 'ро']
['▁рів', 'ня']
['▁ри', 'нку']
['▁ст', 'е']
['▁вироб', 'ництва']
['▁х', 'ло']
['▁харак', 'тер']
['▁сі', 'м']
['▁к', 'ер']
['▁прий', 'ня']
['▁сі', 'чня']
['ч', 'енко']
['▁проце', 'су']
['▁ли', 'пня']
['▁Вер', 'хов']
['ду', '.']
['▁те', 'к']
['▁лі', 'терату']
['▁з', 'дат']
['▁', 'f']
['▁по', 'ши']
['▁отрима', 'ти']
['▁мі', 'ської']
['▁пере', 'бува']
['б', 'то']
['▁на', 'зи']
['▁екс', 'пер']
['▁на', 'писа']
['▁дозво', 'ляє']
['▁го', 'лова']
['▁май', 'бут']
['▁най', 'кра']
['на', 'л']
['т', 'ю']
['си', 'ль']
['Р', 'О']
['▁реє', 'стра']
['сь', 'ким']
['хо', 'ва']
['▁гр', 'н.']
['ча', 'ння']
['▁ро', 'біт']
['▁га', 'лу']
['х', 'е']
['ючи', 'сь']
['▁України', '.']
['▁поси', 'ла']
['▁o', 'f']
['ників', ',']
['▁народ', 'ження']
['гі', 'ї']
['▁безпе', 'ки']
['▁м', "'я"]
['ування', ',']
['д', 'ови']
['▁прое', 'кту']
['▁роз', 'ді']
['▁у', 'станов']
['ко', 'логі']
['ди', 'ни']
['ною', ',']
['▁за', 'ступ']
['▁дого', 'во']
['▁по', 'ро']
['в', 'тор']
['▁верес', 'ня']
['.', 'com']
['▁оста', 'нні']
['▁з', 'мен']
['▁гру', 'дня']
['ве', 'ць']
['▁за', 'твер']
['▁да', 'них']
['▁б', 'лаго']
['ер', 'ж']
['ре', 'ш']
['дів', ',']
['т', 'ної']
['▁на', 'дій']
['▁да', 'в']
['▁ре', 'сур']
['ці', '.']
['▁', 'm']
['▁по', 'каза']
['▁во', 'ди']
['да', 'н']
['лі', '.']
['▁найбіль', 'ш']
['▁держав', 'ної']
['ч', 'ому']
['▁г', 'ли']
['▁важ', 'ли']
['.\n', 'Щ']
['▁Л', 'е']
['р', 'них']
['▁Д', 'у']
['▁за', 'дово']
['▁д', 'ві']
['▁зай', 'ма']
['▁органі', 'з']
['о', 'те']
['▁', 'K']
['____', '____']
['▁то', 'що']
['▁о', 'боро']
['н', 'ного']
['ер', 'т']
['хо', 'дження']
['▁ви', 'готов']
['▁напря', 'м']
['▁', 'нер']
['чи', 'ли']
['▁неза', 'леж']
['▁об', "ов'яз"]
['▁ре', 'аль']
['ра', 'ди']
['Н', 'І']
['▁при', 'нци']
['▁Д', 'ержав']
['▁кор', 'до']
['чи', 'ть']
['б', 'ри']
['.\nВ', 'ід']
['▁вла', 'ди']
['ми', 'х']
['▁і', 'ме']
['ку', 'вати']
['ї', 'ха']
['▁', '\n\n']
['▁за', 'вер']
['цій', ',']
['▁в', 'мі']
['▁зе', 'ме']
['▁сто', 'су']
['▁дов', 'е']
['▁ри', 'зи']
['▁від', 'но']
['▁екс', 'п']
['на', 'й']
['▁допо', 'мага']
['▁Д', 'ні']
['▁', 'ря']
['о', 'ро']
['▁не', 'з']
['Е', 'Р']
['не', ',']
["'я", 'за']
['Д', 'А']
['▁по', 'ми']
['▁Л', 'а']
['▁хар', 'ч']
['▁С', 'е']
['▁М', 'ар']
['▁ре', 'мон']
['▁та', 'кий']
['кси', 'ма']
['чч', 'я']
['\nВ', 'и']
['о', 'ди']
['▁ра', 'м']
['▁пропо', 'зи']
['ер', 'но']
['▁«', 'Д']
['▁бі', 'ля']
['▁па', "м'я"]
['▁від', 'різня']
['▁ст', 'ворю']
['ті', '.']
['\n', 'І']
['▁ува', 'гу']
['▁т', 'вари']
['▁ін', 'т']
['Н', 'И']
['▁жур', 'налі']
['▁х', 'воро']
['▁О', 'де']
['жу', 'ть']
['чу', 'є']
['▁пла', 'т']
['в', 'лення']
['▁ви', 'мага']
['ну', 'в']
['тов', 'і']
['▁зб', 'ере']
['▁рів', 'ень']
['▁Ф', 'е']
['ов', 'е']
['▁є', 'ди']
['ре', 'м']
['▁t', 'he']
['o', 'v']
['▁спра', 'ви']
['e', 'b']
['пла', 'ти']
['▁но', 'во']
['с', 'на']
['ча', 'ють']
['▁С', '.']
['▁ст', 'вори']
['▁ра', 'ху']
['▁року', ',']
['▁по', 'рів']
['▁но', 'ві']
['▁не', 'вели']
['то', 'ми']
['▁б', 'ор']
['oo', 'k']
['▁об', 'і']
['▁бага', 'ть']
['▁по', 'то']
['мі', 'ну']
['▁ін', 'ди']
['▁викона', 'в']
['▁', 'w']
['п', 'лі']
['▁ши', 'ро']
['ті', 'ї']
['▁ци', 'м']
['с', 'ування']
['чу', 'ття']
['▁українсь', 'ких']
['▁П', 'у']
['▁спо', 'ст']
['▁ос', 'нові']
['▁квіт', 'ня']
['▁с', 'мер']
['▁ф', 'о']
['▁кри', 'міна']
['▁з', 'нову']
['на', 'лу']
['▁мето', 'ди']
['слу', 'го']
['▁од', 'ні']
['▁де', 'ся']
['▁о', 'пи']
['с', 'віт']
['кри', 'ття']
['є', 'нта']
['▁усі', 'х']
['▁служ', 'би']
['▁О', '.']
['▁Д', 'и']
['▁«П', 'ро']
['ко', ',']
['хо', 'дять']
['▁сер', 'пня']
['▁не', 'га']
['▁м', 'ови']
['▁А', 'р']
['▁інформа', 'ції']
['ли', 'й']
['▁черв', 'ня']
['с', 'ного']
['▁На', 'й']
['▁со', 'бою']
['▁здоро', 'в’я']
['ни', 'е']
['▁ми', 'сте']
['ни', 'я']
['▁випад', 'ку']
['ма', 'ш']
['-', 'го']
['▁від', 'сут']
['▁пере', 'ві']
['ці', 'єн']
['▁пер', 'ший']
['▁ка', 'тего']
['ло', 'д']
['▁послу', 'г']
['▁Мініст', 'ер']
['мов', 'ір']
['п', 'лення']
['▁он', 'лайн']
['▁пере', 'мо']
['▁о', 'по']
['▁мл', 'н']
['▁бо', 'й']
['▁Ж', 'и']
['▁Ц', 'і']
['▁сказа', 'в']
['▁орга', 'нів']
['▁ни', 'ж']
['▁об', 'роб']
['▁лі', 'ка']
['ків', '.']
['ут', 'бо']
['від', 'у']
['u', 'n']
['▁ад', 'ре']
['▁а', 'кти']
['▁во', 'ро']
['ро', 'ї']
['▁краї', 'ни']
['▁ці', 'н']
['▁ч', 'оти']
['жу', 'є']
['з', 'но']
['▁о', 'голо']
['ко', 'ну']
['▁', 'b']
['▁при', 'дба']
['▁по', 'го']
['▁о', 'стан']
['А', 'Т']
['щи', 'ни']
['▁допомо', 'ги']
['р', 'ення']
['ся', ',']
['▁кож', 'ен']
['▁а', 'б']
['▁ві', 'та']
['▁спо', 'сіб']
['▁на', 'слід']
['▁істо', 'рії']
['▁дру', 'го']
['▁при', 'пи']
['▁п', "'я"]
['ем', 'пі']
['▁проце', 'ду']
['▁боро', 'ть']
['▁Р', 'і']
['ту', 'ж']
['ні', 'я']
['\n', '|']
['▁фа', 'хів']
['▁ху', 'до']
['су', ',']
['▁від', 'по']
['К', 'О']
['▁С', 'по']
['с', 'кра']
['▁об', 'го']
['▁та', 'ке']
['▁Ф', 'ран']
['та', 'х']
['га', 'зи']
['Н', 'О']
['▁спів', 'робіт']
['▁ко', 'льо']
['▁за', 'боро']
['ло', 'сь']
['ги', 'й']
['та', 'в']
['гля', 'д']
['тив', 'них']
['▁В', 'она']
['у', 'краї']
['ст', 'ві']
['▁ро', 'бити']
['гля', 'ду']
['▁', 'Ї']
['ру', 'п']
['▁по', 'бу']
['▁по', 'тра']
['\n', 'Н']
['ч', 'ок']
['е', 'ль']
['▁пе', 'даго']
['▁проце', 'с']
['▁умова', 'х']
['▁г', 'ід']
['▁та', 'кого']
['▁за', 'яв']
['▁К', 'рім']
['..', '..']
['жа', 'х']
['▁ю', 'риди']
['▁раху', 'нок']
['▁працю', 'вати']
['▁квар', 'ти']
['ра', 'м']
['ну', 'ють']
['ко', 'штов']
['ро', 'ди']
['▁істо', 'ри']
['ли', 'в']
['▁кож', 'ного']
['▁су', 'мі']
['▁О', 'б']
['▁захворю', 'вання']
['▁ш', 'та']
['л', 'ки']
['▁дов', 'го']
['▁не', 'ї']
['мен', 'ти']
['▁Ра', 'ди']
['▁а', 'у']
['▁до', 'ла']
['▁пов', 'ністю']
['▁части', 'ни']
['▁про', 'ку']
['▁Д', 'і']
['го', 'род']
['▁україн', 'ської']
['▁пер', 'со']
['а', 'й']
['▁я', 'ким']
['▁громадя', 'н']
['i', 'a']
['▁цен', 'тра']
['▁че', 'ка']
['▁вирі', 'ши']
['ко', 'ву']
['▁', 'ним']
['те', 'ля']
['▁пови', 'нен']
['▁по', 'є']
['ді', ',']
['ч', 'ною']
['▁хо', 'ро']
['до', 'ю']
['▁пов', "'яза"]
['▁', '»']
['ля', 'ються']
['▁т', 'во']
['▁охоро', 'ни']
['та', 'ції']
['▁систе', 'ма']
['ності', '.']
['ґ', 'рун']
['▁держав', 'ного']
['▁мі', 'кро']
['▁про', 'во']
['▁то', 'бі']
['с', 'вя']
['o', 'w']
['▁га', 'ран']
['ф', 'и']
['▁форму', 'вання']
['▁доб', 'ро']
['блі', 'оте']
['▁Киє', 'ві']
['е', 'ро']
['▁ко', 'лі']
['▁ви', 'ник']
['ці', 'ю,']
['▁само', 'стій']
['▁при', 'бу']
['▁зу', 'пи']
['пра', 'цю']
['▁швид', 'ко']
['▁на', 'ш']
['▁з', 'гідно']
['▁Р', 'Ф']
['▁спо', 'р']
['▁ву', 'л.']
['▁ко', 'ло']
['▁програ', 'ми']
['со', 'р']
['о', 'логі']
['▁зро', 'зумі']
['нсь', 'ких']
['▁в', 'сього']
['▁року', '.']
['▁но', 'вий']
['▁здоро', "в'я"]
['аль', 'ного']
['▁', 'цій']
['▁з', 'в’я']
['▁Володими', 'р']
['▁розташ', 'ова']
['▁на', 'ших']
['▁ін', 'те']
['▁слова', 'ми']
['▁отрима', 'ння']
['▁по', 'же']
['с', 'ної']
['▁пере', 'т']
['▁з', 'да']
['де', 'ра']
['▁Х', 'о']
['га', 'н']
['ме', 'й']
['▁не', 'безпе']
['▁кон', 'стру']
['▁Г', 'олов']
['▁По', 'ль']
['▁ка', 'пі']
['ні', 'ка']
['з', 'ен']
['▁ча', 'ст']
['▁доку', 'мента']
['▁ч', 'ор']
['▁пере', 'ва']
['▁ц', 'я']
['▁мі', 'сто']
['щи', 'ні']
['▁чис', 'лі']
['ючи', 'х']
['▁в', 'іль']
['мо', ',']
['си', ',']
['▁па', 'рт']
['▁культу', 'ри']
['▁по', 'шу']
['▁контро', 'лю']
['▁ма', 'гази']
['ства', ',']
['▁о', 'чи']
['▁с', 'ла']
['▁ст', 'рі']
['▁змі', 'н']
['▁зав', 'дяки']
['▁мі', 'сті']
['▁с', '.']
['▁сп', 'ла']
['ере', 'ди']
['на', 'слід']
['▁рам', 'ках']
['▁с', 'к']
['▁ос', 'віт']
['▁сві', 'ту']
['ла', 'ми']
['▁(', 'на']
['▁', 'лід']
['йо', 'ми']
['▁те', 'ж']
['▁пода', 'ль']
['▁вла', 'сти']
['ли', 'х']
['Н', 'А']
['▁ста', 'ту']
['У', 'краї']
['▁', 'н']
['▁па', 'м’я']
['о', 'хоро']
['тя', 'г']
['▁З', 'е']
['▁з', 'ви']
['▁працю', 'є']
['т', 'ків']
['рів', '.']
['▁регі', 'о']
['▁різ', 'ні']
['▁важ', 'ливо']
['▁спе', 'ціалі']
['▁підви', 'щення']
['нес', 'ення']
['▁I', 'n']
['▁з', '’я']
['аль', 'них']
['М', 'І']
['кар', 'па']
['▁пробле', 'ми']
['▁райо', 'ну']
['ру', 'д']
['ну', 'ли']
['ст', 'ри']
['бі', 'лі']
['▁мен', 'ше']
['▁п', 'ен']
['▁інформа', 'цію']
['▁з', 'бо']
['▁місти', 'ть']
['▁ма', 'ло']
['т', 'на']
['▁те', 'пер']
['▁сай', 'ті']
['ре', 'є']
['ж', 'народ']
['ко', 'ю,']
['▁сп', 'ря']
['▁прове', 'де']
['▁', 'ними']
['e', 'm']
['ж', 'на']
['▁ви', 'клю']
['▁од', 'ним']
['ні', 'м']
['▁то', 'бто']
['▁гро', 'ші']
['▁сво', 'єї']
['▁т', 'я']
['▁пред', 'ме']
['▁мисте', 'цт']
['ко', 'ло']
['▁ш', 'о']
['рі', 'ю']
['▁серед', 'ови']
['да', 'ми']
['▁пре', 'пара']
['▁А', '.']
['▁зро', 'би']
['▁Пре', 'зиден']
['те', 'ту']
['▁ді', 'є']
['\nВ', 'ід']
['▁но', 'вого']
['▁сто', 'лі']
['ти', 'ка']
['ч', 'ній']
['ов’я', 'з']
['шу', 'є']
['трима', 'ння']
['ка', 'де']
['▁й', 'деться']
['д', 'жа']
['ника', 'м']
['Б', 'У']
['e', 'c']
['.\nД', 'ля']
['наслід', 'ок']
['роз', 'ді']
['▁відбува', 'ється']
['▁за', 'лу']
['▁діяль', 'ність']
['ови', 'ни']
['▁сф', 'ері']
['▁з', 'бір']
['о', 'ли']
['о', 'мі']
['▁результа', 'ті']
['к', 'ци']
['▁проду', 'кції']
['те', 'хні']
['▁у', 'с']
['▁які', 'й']
['w', 'w']
['▁люде', 'й,']
['▁пи', 'сь']
['▁кіль', 'кості']
['си', 'ла']
['.\nЯк', 'що']
['ча', 'тку']
['да', 'х']
['▁з', 'до']
['u', 'r']
['▁б', 'ере']
['▁змо', 'же']
['▁воло', 'с']
['б', 'ування']
['ло', 'му']
['▁про', 'мис']
['▁', ':']
['є', 'ю,']
['с', 'ов']
['ц', 'у']
['▁мере', 'жі']
['▁ма', 'т']
['со', 'к']
['▁уч', 'нів']
['мо', 'м']
['▁по', 'туж']
['ra', 'm']
['▁ч', 'ле']
['▁під', 'триму']
['тив', 'ні']
['▁і', 'ні']
['▁транспо', 'рт']
['▁хо', 'чу']
['ння', '.']
['u', 'm']
['ва', 'ється']
['ру', '.']
['▁о', 'дя']
['i', 'g']
['▁су', 'м']
['ця', 'ми']
['▁шля', 'хом']
['▁г', 'ла']
['▁с', 'ез']
['лу', ',']
['u', 't']
['сті', 'ше']
['▁осо', 'ба']
['▁лю', 'д']
['ві', 'а']
['.\n', 'Не']
['й', '.']
['ли', '.']
['▁звер', 'ну']
['нсь', 'кі']
['▁о', 'з']
['▁не', 'по']
['▁да', 'лі']
['▁с', 'мі']
['л', 'ку']
['К', 'А']
['▁тер', 'мі']
['▁К', 'ра']
['ця', ',']
['▁пра', 'ці']
['▁са', 'мі']
['ро', 'ма']
['це', 'м']
['сту', 'пи']
['a', 'y']
['▁', 'in']
['▁з', 'ву']
['▁а', 'на']
['Л', 'Ь']
['▁Є', 'С']
['▁Р', 'ів']
['те', 'лів']
['▁що', 'сь']
['▁де', 'кіль']
['▁свої', 'м']
['▁ма', 'ксима']
['ві', 'ру']
['▁ін', 'шого']
['▁ча', 'сом']
['▁зві', 'ль']
['▁ста', 'ну']
['лося', ',']
['▁багать', 'ох']
['▁ді', 'зна']
['.\nЧ', 'и']
['ро', 'в']
['▁скла', 'ду']
['▁ф', 'ар']
['▁в', 'не']
['▁об', 'слуго']
['ф', 'он']
['▁вза', 'ємо']
['▁ско', 'ро']
['▁ф', 'утбо']
['▁Олександ', 'р']
['▁при', 'стро']
['▁можливо', 'сті']
['▁різ', 'но']
['▁зна', 'йти']
['ляга', 'є']
['▁іно', 'зем']
['▁розви', 'ток']
['л', 'ка']
['▁пре', 'с-']
['ти', 'ме']
['▁повідом', 'ля']
['▁з', 'бира']
['ч', 'чи']
['▁порів', 'ня']
['хо', 'ду']
['▁т', '.']
['р', 'ного']
['о', 'ри']
['▁б', 'ри']
['▁тр', 'ьох']
['к', 'са']
['з', 'ів']
['ме', 'ць']
['.\nП', 'ід']
['▁запро', 'по']
['..', '.\n']
['дов', 'і']
['▁ста', 'р']
['▁ви', 'ще']
['н', 'ної']
['пев', 'не']
['▁україн', 'ського']
['▁За', 'кону']
['пу', 'ск']
['рі', ',']
['▁да', 'ними']
['▁особи', 'сто']
['ц', 'а']
['▁к', 'ру']
['з', 'м']
['ді', 'а']
['▁визна', 'чення']
['▁', 'э']
['зу', 'є']
['в', 'ез']
['▁інт', 'ере']
['▁по', 'пуляр']
['▁компані', 'я']
['▁не', 'від']
['ра', 'жа']
['at', 'ion']
['▁"', 'С']
['▁по', 'за']
['ль', 'ною']
['мен', 'тів']
['г', 'ні']
['к', 'том']
['▁засо', 'бів']
['▁знаходи', 'ться']
['ко', 'м,']
['▁призна', 'чення']
['▁хло', 'п']
['▁мі', 'ц']
['по', 'серед']
['▁', '%']
['дя', 'ться']
['▁захо', 'дів']
['▁Чер', 'ні']
['▁бі', 'бліоте']
['▁та', 'ким']
['▁євро', 'пей']
['▁ін', 'ф']
['▁ци', 'ві']
['▁кон', 'ф']
['▁лю', 'б']
['ла', 'х']
['▁повідом', 'лення']
['гі', 'я']
['▁моло', 'ді']
['▁с', 'кар']
['лі', 'я']
['ш', 'ен']
['▁чи', 'та']
['▁вій', 'ни']
['i', 'm']
['▁ка', 'нди']
['▁інди', 'віду']
['▁зазна', 'чи']
['▁худо', 'ж']
['ка', 'ни']
['▁за', 'я']
['e', 'w']
['▁на', 'приклад,']
['-', 'х']
['▁на', 'чаль']
['▁ви', 'хід']
['ково', '-']
['ч', 'ку']
['ші', 'сть']
['▁за', 'леж']
['▁будин', 'ку']
['▁Ко', 'ли']
['ль', 'ній']
['І', 'І']
['▁ста', 'ли']
['ма', 'р']
['▁пови', 'нна']
['o', 's']
['▁са', 'м']
['▁К', 'ар']
[',', '\n']
['с', 'не']
['▁роз', 'ши']
['▁Одна', 'к']
['▁ма', 'лю']
['▁у', 'же']
['▁го', 'дин']
['ж', 'да']
['я', 'кі']
['▁хо', 'ча']
['жи', 'в']
['І', 'Д']
['▁«', 'Б']
['▁об', 'ов’яз']
['▁систе', 'м']
['▁ко', 'мента']
['▁ін', 'ститу']
['те', 'лі']
['▁ц', 'у']
['▁без', 'коштов']
['▁к', 'лу']
['▁части', 'на']
['й', 'ом']
['.\n', 'Ф']
['▁', 'a']
['▁те', 'о']
['▁при', 'з']
['Р', 'И']
['ни', 'ку']
['про', 'во']
['ти', 'сь']
['▁я', 'скра']
['▁учас', 'ників']
['ним', ',']
['▁до', 'маш']
['тися', ',']
['▁кон', 'кре']
['сі', 'ю']
['сти', 'ки']
['аль', 'ної']
['▁кла', 'си']
['▁а', 'мери']
['▁ста', 'ла']
['р', 'д']
['▁ні', 'чого']
['▁ста', 'ло']
['▁нови', 'ни']
['ме', 'ль']
['▁іме', 'ні']
['ді', 'б']
['’', 'ю']
['▁ре', 'да']
['а', 'л']
['▁за', 'кри']
['▁Ми', 'хай']
['н', 'гу']
['▁від', 'мін']
['▁розпов', 'і']
['▁Та', 'к']
['▁чи', 'ном']
['.\nНа', 'гадаємо,']
['▁о', 'хо']
['ш', 'енко']
['кла', 'де']
['▁спра', 'ва']
['ко', '-']
['!', '!']
['▁прое', 'кт']
['ню', 'є']
['до', 'ба']
['▁лег', 'ко']
['тич', 'них']
['▁зов', 'сім']
['со', 'ю']
['▁під', 'су']
['\n', 'Як']
['би', ',']
['ли', 'ва']
['ра', 'зі']
['д', 'ри']
['▁відпо', 'чи']
['▁бо', 'ку']
['▁зав', 'да']
['.\n', 'Л']
['ти', 'ки']
['\nП', 'ри']
['ре', 'й']
['▁кош', 'тів']
['▁вар', 'тість']
['ція', ',']
['▁К', 'і']
['i', 'r']
['V', 'I']
['▁ч', 'емпі']
['▁тро', 'хи']
['ере', 'ж']
['▁станови', 'ть']
['▁ди', 'в']
['▁за', 'ходи']
['тив', 'ного']
['▁', '...']
['те', ',']
['лі', 'к']
['o', 'p']
['▁о', 'форм']
['\n', 'Ч']
['▁в', 'про']
['лю', 'ють']
['▁ди', 'за']
['▁за', 'во']
['щ', 'ен']
['▁о', 'бо']
['▁поді', 'б']
['\n', 'Ф']
['▁ре', 'кла']
['▁коли', 'ш']
['▁успі', 'ш']
['▁а', 'н']
['щи', 'х']
['з', 'ві']
['▁сто', 'ли']
['▁на', 'шої']
['o', 'd']
['▁по', 'ра']
['▁сві', 'ті']
['▁Дні', 'про']
['▁біз', 'не']
['че', 'на']
['▁С', 'вя']
['▁запо', 'бі']
['▁люди', 'на']
['га', 'лі']
["▁зв'я", 'зку']
['▁біз', 'нес']
['ванта', 'ження']
['▁своє', 'му']
['▁лі', 'та']
['д', 'міністра']
['▁г', 'ір']
['▁ви', 'ника']
['▁по', 'с']
['д', 'ра']
['▁чи', 'н']
['▁то', 'н']
['р', 'ід']
['дов', 'ж']
['ти', 'фіка']
['▁в', 'каза']
['▁ст', 'воре']
['▁ро', 'ди']
['▁на', 'шого']
['\xa0', '—']
['.\nТа', 'кож']
['▁кі', 'мна']
['де', 'ксу']
['▁пере', 'вір']
['▁ін', 'шими']
['▁Не', 'хай']
['▁робо', 'та']
['▁реалі', 'зації']
['▁ти', 'х']
['▁тор', 'гів']
['▁у', 'ря']
['▁П', 'ів']
['▁да', 'є']
['па', 'р']
['ч', 'ень']
['▁Й', 'ого']
['ови', 'м']
['▁ра', 'х']
['▁тим', 'час']
['▁т', 'кани']
['во', 'му']
['▁фа', 'кти']
['▁під', 'писа']
['▁в', 'станови']
['▁зокре', 'ма']
['ль', 'но-']
['▁об', 'ли']
['▁ру', 'ху']
['\nД', 'о']
['▁праців', 'ників']
['▁потре', 'бу']
['▁кон', 'су']
['ро', 'го']
['▁свої', 'й']
['г', 'не']
['лу', 'а']
['ль', 'ними']
['▁Ч', 'а']
['▁без', 'посеред']
['▁го', 'р']
['▁полі', 'ції']
['▁з', 'го']
['їз', 'д']
['с', 'ки']
['▁під', 'розді']
['ла', 'ш']
['ни', 'в']
['▁ні', 'коли']
['н', 'ню']
['по', 'ра']
['чи', 'м']
['▁регі', 'она']
['▁п', '’я']
['нта', 'ж']
['ер', 'со']
['▁де', 'та']
['▁А', 'н']
['▁поз', 'ба']
['ри', 'ти']
['▁пов', 'е']
['▁по', 'зна']
['ко', 'ви']
['▁ор', 'ен']
['▁об', 'ся']
['к', 'цій']
['▁на', 'голо']
['▁ві', 'к']
['▁І', '.']
['▁По', 'л']
['▁стра', 'те']
['т', 'чи']
['▁клі', 'єн']
['г', 'рі']
['▁розрах', 'ун']
['Н', 'Я']
['ува', 'ла']
['зі', 'ї']
['▁мі', 'ні']
['по', 'рі']
['▁підтрим', 'ки']
['П', 'о']
['▁шко', 'ли']
['лення', ',']
['▁га', 'з']
['ло', 'к']
['ту', 'є']
['▁а', 'нг']
['од', 'но']
['с', 'публі']
['▁мо', 'мент']
['ле', 'м']
['▁', 'J']
['▁жит', 'тє']
['▁капі', 'та']
['.\n', 'Н']
['▁і', ',']
['▁під', 'оз']
['ц', 'ент']
['▁пробле', 'м']
['▁ща', 'стя']
['стро', 'ва']
['ле', 'жа']
['▁б', 'е']
['ва', 'нь']
['▁ста', 'не']
['▁Сер', 'гій']
['u', 'l']
['▁о', 'па']
['▁примі', 'щення']
['х', 'то']
['к', 'р']
['я', 'к']
['▁«', 'А']
['д', 'увати']
['со', 'лю']
['▁Хар', 'ків']
['ри', '.']
['▁дея', 'кі']
['вання', ',']
['▁у', 'х']
['▁пере', 'мі']
['з', 'увати']
['с', 'ме']
['▁о', 'пти']
['▁в', 'рах']
['o', 'c']
['▁Киє', 'ва']
['▁послу', 'ги']
['▁рів', 'ні']
['▁поряд', 'ку']
['не', 'ра']
['▁за', 'хід']
['▁', 'щи']
['▁ви', 'став']
['ско', 'на']
['▁від', 'мови']
['ру', 'ч']
['▁с', 'ері']
['сть', ',']
['спо', 'рт']
['▁райо', 'ні']
['▁Т', 'ерно']
['сь', 'к']
['▁пар', 'ла']
['▁повідоми', 'в']
['▁Т', 'у']
['▁ш', 'ука']
['u', 'b']
['▁ж', 'од']
['▁роз', 'слід']
['▁да', 'ні']
['▁е', 'кологі']
['▁по', 'га']
['ство', 'м']
['▁спост', 'еріга']
['▁обслуго', 'в']
['▁ма', 'лень']
['▁са', 'мов']
['eb', 'ook']
['ту', 'р']
['аль', 'ні']
['но', 'к,']
['▁ві', 'р']
['час', 'но']
['то', 'ч']
['▁до', 'став']
['▁од', 'ному']
['ць', 'кого']
['▁за', 'трима']
['бі', 'не']
['▁теп', 'ло']
['ви', 'тися']
['▁коро', 'т']
['пер', 'ше']
['▁пи', 'са']
['▁пода', 'ру']
['▁дея', 'ких']
['▁за', 'б']
['ль', 'ки']
['▁ду', 'хов']
['▁До', 'нець']
['во', 'к']
['’я', 'за']
['чу', 'к']
['▁по', 'куп']
['▁ти', 'пу']
['▁краї', 'н']
['▁повер', 'х']
['ти', 'х']
['▁прий', 'ма']
['т', 'р']
['сто', 'я']
['те', 'т']
['ла', '.']
['го', 'ро']
['ник', ',']
['▁дити', 'ни']
['дов', 'ого']
['ac', 'ebook']
['▁з', 'и']
['на', 'то']
['г', '.']
['ве', 'д']
['ш', 'ов']
['▁коман', 'ди']
['▁пря', 'мо']
['▁свої', 'ми']
['▁а', 'ль']
['▁рах', 'ун']
['▁кон', 'та']
['н', 'ний']
['▁діа', 'гно']
['▁лі', 'к']
['▁ка', 'фе']
['▁Са', 'ме']
['▁власти', 'во']
['▁про', 'фі']
['▁ти', 'х,']
['▁по', 'тен']
['▁осіб', ',']
['\n', 'за']
['ма', 'нд']
['▁програ', 'м']
['▁Ш', 'ев']
['ю', 'чі']
['▁у', 'да']
['▁Ф', 'і']
['ць', 'кий']
['▁ро', 'ль']
['▁кон', 'тра']
['Г', 'О']
['▁сі', 'мей']
['▁допомо', 'гу']
['▁коро', 'на']
['▁ма', 'ли']
['Ф', 'ран']
['▁президен', 'т']
['▁вибо', 'р']
['то', 'м,']
['▁від', 'да']
['▁са', 'н']
['\n', 'Л']
['▁ко', 'ре']
['тро', 'в']
['ке', 'т']
['▁не', 'ви']
['д', 'ру']
['гі', 'р']
['▁', 'ну']
['▁фор', 'ми']
['ор', 'я']
['▁засіда', 'ння']
['▁пер', 'шого']
['в', 'ен']
['ко', 'ве']
['по', 'ва']
['▁за', 'го']
['С', 'У']
['▁за', 'ку']
['▁Ні', 'ме']
['ч', 'ез']
['▁а', 'гре']
['ника', ',']
['▁пере', 'гля']
['▁офі', 'цій']
['▁при', 'ро']
['▁за', 'кон']
['▁над', 'звичай']
['▁галу', 'зі']
['▁роз', 'повіда']
['▁па', 'цієн']
["ов'я", 'за']
['са', 'м']
['▁(', 'а']
['▁мо', 'р']
['▁(', 'за']
['ко', 'х']
['▁о', 'лі']
['▁іні', 'ціа']
['с', 'ід']
['▁на', 'по']
['хо', 'дів']
['▁оку', 'па']
['ти', 'ти']
['▁а', 'кту']
['▁а', 'пе']
['▁облас', 'ної']
['▁місце', 'вого']
['▁різно', 'мані']
['па', 'рта']
['▁ком', 'по']
['▁політи', 'ки']
['тич', 'ні']
['га', ',']
['▁за', 'реє']
['▁', 'http']
['▁президен', 'та']
['▁міль', 'йо']
['ді', 'о']
['▁Ль', 'в']
['▁ри', 'н']
[')', '.\n']
['га', 'ду']
['▁не', 'й']
['▁ін', 'вести']
['во', '-']
['ль', 'ність']
['фе', 'ра']
['▁Та', 'к,']
['▁цент', 'ру']
['▁ви', 'про']
['▁ст', 'рах']
['ку', 'ль']
['▁Мі', 'жнарод']
['▁ком', 'па']
['▁о', 'сь']
['▁м', '’я']
['▁ви', 'ступа']
['ту', 'ра']
['▁по', 'шко']
['В', 'С']
['▁постій', 'но']
['д', 'ро']
['▁проце', 'сі']
['ба', 'ми']
['▁отрима', 'ли']
['▁гру', 'па']
['бо', 'м']
['▁чи', 'ном,']
['▁зага', 'льно']
['▁', 'and']
['▁ї', 'й']
['▁за', 'лежить']
['п', 'ло']
['▁ту', 'р']
['▁ни', 'зь']
['сти', 'ти']
['ч', 'увати']
['▁з', 'мага']
['▁С', 'і']
['▁ви', 'бір']
['▁Па', 'в']
['т', 'тє']
['▁му', 'зе']
['▁розпо', 'ча']
['▁рекомен', 'ду']
['ль', 'ова']
['▁застос', 'ову']
['ж', 'ки']
['ди', 'в']
['▁заяви', 'в']
['▁ви', 'бу']
['ле', 'ного']
['▁во', 'но']
['▁«', 'Т']
['▁не', 'с']
['ни', 'ли']
['▁під', 'ста']
['д', 'ержа']
['ці', 'он']
['лю', ',']
['▁Євро', 'пи']
['▁', '\n']
['ви', ',']
['ба', 'гато']
['то', 'логі']
['▁Д', 'ми']
['▁Д', 'ж']
['▁М', 'у']
['▁пере', 'ви']
['со', 'бливо']
['Ц', 'І']
['▁та', 'к,']
['▁експ', 'луа']
['го', 'ва']
['in', 'e']
['▁Ма', 'й']
['D', '-']
