{
  "<pad>": 0,
  "<eos>": 1,
  "<bos>": 2,
  "<unk>": 3,
  "\u0000": 4,
  "\u0001": 5,
  "\u0002": 6,
  "\u0003": 7,
  "\u0004": 8,
  "\u0005": 9,
  "\u0006": 10,
  "\u0007": 11,
  "\b": 12,
  "\t": 13,
  "\n": 14,
  "\f": 15,
  "\r": 16,
  "\u000e": 17,
  "\u000f": 18,
  "\u0010": 19,
  "\u0011": 20,
  "\u0012": 21,
  "\u0013": 22,
  "\u0014": 23,
  "\u0015": 24,
  "\u0016": 25,
  "\u0017": 26,
  "\u0018": 27,
  "\u0019": 28,
  "\u001a": 29,
  "\u001b": 30,
  "\u001f": 31,
  "!": 32,
  "\"": 33,
  "#": 34,
  "$": 35,
  "%": 36,
  "&": 37,
  "'": 38,
  "(": 39,
  ")": 40,
  "*": 41,
  "+": 42,
  ",": 43,
  "-": 44,
  ".": 45,
  "/": 46,
  "0": 47,
  "1": 48,
  "2": 49,
  "3": 50,
  "4": 51,
  "5": 52,
  "6": 53,
  "7": 54,
  "8": 55,
  "9": 56,
  ":": 57,
  ";": 58,
  "<": 59,
  "=": 60,
  ">": 61,
  "?": 62,
  "@": 63,
  "A": 64,
  "B": 65,
  "C": 66,
  "D": 67,
  "E": 68,
  "F": 69,
  "G": 70,
  "H": 71,
  "I": 72,
  "J": 73,
  "K": 74,
  "L": 75,
  "M": 76,
  "N": 77,
  "O": 78,
  "P": 79,
  "Q": 80,
  "R": 81,
  "S": 82,
  "T": 83,
  "U": 84,
  "V": 85,
  "W": 86,
  "X": 87,
  "Y": 88,
  "Z": 89,
  "[": 90,
  "\\": 91,
  "]": 92,
  "^": 93,
  "_": 94,
  "a": 95,
  "b": 96,
  "c": 97,
  "d": 98,
  "e": 99,
  "f": 100,
  "g": 101,
  "h": 102,
  "i": 103,
  "j": 104,
  "k": 105,
  "l": 106,
  "m": 107,
  "n": 108,
  "o": 109,
  "p": 110,
  "q": 111,
  "r": 112,
  "s": 113,
  "t": 114,
  "u": 115,
  "v": 116,
  "w": 117,
  "x": 118,
  "y": 119,
  "z": 120,
  "{": 121,
  "|": 122,
  "}": 123,
  "~": 124,
  "": 125,
  "": 126,
  "": 127,
  "": 128,
  "": 129,
  "": 130,
  "": 131,
  "": 132,
  "": 133,
  "": 134,
  "": 135,
  "": 136,
  "": 137,
  "": 138,
  "": 139,
  "": 140,
  "": 141,
  "": 142,
  "": 143,
  "": 144,
  "": 145,
  "": 146,
  "": 147,
  "": 148,
  "": 149,
  "": 150,
  "": 151,
  "": 152,
  "": 153,
  "": 154,
  "": 155,
  "": 156,
  "": 157,
  " ": 158,
  "¡": 159,
  "¢": 160,
  "£": 161,
  "¤": 162,
  "¥": 163,
  "¦": 164,
  "§": 165,
  "¨": 166,
  "©": 167,
  "ª": 168,
  "«": 169,
  "¬": 170,
  "­": 171,
  "®": 172,
  "¯": 173,
  "°": 174,
  "±": 175,
  "²": 176,
  "³": 177,
  "µ": 178,
  "¶": 179,
  "·": 180,
  "¸": 181,
  "¹": 182,
  "º": 183,
  "»": 184,
  "¼": 185,
  "½": 186,
  "¾": 187,
  "¿": 188,
  "À": 189,
  "Á": 190,
  "Â": 191,
  "Ã": 192,
  "Ä": 193,
  "Å": 194,
  "Æ": 195,
  "Ç": 196,
  "È": 197,
  "É": 198,
  "Ê": 199,
  "Ë": 200,
  "Ì": 201,
  "Í": 202,
  "Î": 203,
  "Ï": 204,
  "Ð": 205,
  "Ñ": 206,
  "Ò": 207,
  "Ó": 208,
  "Ô": 209,
  "Õ": 210,
  "Ö": 211,
  "×": 212,
  "Ø": 213,
  "Ù": 214,
  "Ú": 215,
  "Û": 216,
  "Ü": 217,
  "Ý": 218,
  "Þ": 219,
  "ß": 220,
  "à": 221,
  "á": 222,
  "â": 223,
  "ã": 224,
  "ä": 225,
  "å": 226,
  "æ": 227,
  "ç": 228,
  "è": 229,
  "é": 230,
  "ê": 231,
  "ë": 232,
  "ì": 233,
  "í": 234,
  "î": 235,
  "ï": 236,
  "ð": 237,
  "ñ": 238,
  "ò": 239,
  "ó": 240,
  "ô": 241,
  "õ": 242,
  "ö": 243,
  "÷": 244,
  "ø": 245,
  "ù": 246,
  "ú": 247,
  "û": 248,
  "ü": 249,
  "ý": 250,
  "þ": 251,
  "ÿ": 252,
  "Ā": 253,
  "ā": 254,
  "Ă": 255,
  "ă": 256,
  "Ą": 257,
  "ą": 258,
  "Ć": 259,
  "ć": 260,
  "Ĉ": 261,
  "ĉ": 262,
  "Ċ": 263,
  "ċ": 264,
  "Č": 265,
  "č": 266,
  "Ď": 267,
  "ď": 268,
  "Đ": 269,
  "đ": 270,
  "Ē": 271,
  "ē": 272,
  "Ĕ": 273,
  "ĕ": 274,
  "Ė": 275,
  "ė": 276,
  "Ę": 277,
  "ę": 278,
  "Ě": 279,
  "ě": 280,
  "Ĝ": 281,
  "ĝ": 282,
  "Ğ": 283,
  "ğ": 284,
  "Ġ": 285,
  "ġ": 286,
  "Ģ": 287,
  "ģ": 288,
  "Ĥ": 289,
  "ĥ": 290,
  "Ħ": 291,
  "ħ": 292,
  "Ĩ": 293,
  "ĩ": 294,
  "Ī": 295,
  "ī": 296,
  "Ĭ": 297,
  "ĭ": 298,
  "Į": 299,
  "į": 300,
  "İ": 301,
  "ı": 302,
  "Ĳ": 303,
  "ĳ": 304,
  "Ĵ": 305,
  "ĵ": 306,
  "Ķ": 307,
  "ķ": 308,
  "ĸ": 309,
  "Ĺ": 310,
  "ĺ": 311,
  "Ļ": 312,
  "ļ": 313,
  "Ľ": 314,
  "ľ": 315,
  "Ŀ": 316,
  "ŀ": 317,
  "Ł": 318,
  "ł": 319,
  "Ń": 320,
  "ń": 321,
  "Ņ": 322,
  "ņ": 323,
  "Ň": 324,
  "ň": 325,
  "ŉ": 326,
  "Ŋ": 327,
  "ŋ": 328,
  "Ō": 329,
  "ō": 330,
  "Ŏ": 331,
  "ŏ": 332,
  "Ő": 333,
  "ő": 334,
  "Œ": 335,
  "œ": 336,
  "Ŕ": 337,
  "ŕ": 338,
  "Ŗ": 339,
  "ŗ": 340,
  "Ř": 341,
  "ř": 342,
  "Ś": 343,
  "ś": 344,
  "Ŝ": 345,
  "ŝ": 346,
  "Ş": 347,
  "ş": 348,
  "Š": 349,
  "š": 350,
  "Ţ": 351,
  "ţ": 352,
  "Ť": 353,
  "ť": 354,
  "Ŧ": 355,
  "ŧ": 356,
  "Ũ": 357,
  "ũ": 358,
  "Ū": 359,
  "ū": 360,
  "Ŭ": 361,
  "ŭ": 362,
  "Ů": 363,
  "ů": 364,
  "Ű": 365,
  "ű": 366,
  "Ų": 367,
  "ų": 368,
  "Ŵ": 369,
  "ŵ": 370,
  "Ŷ": 371,
  "ŷ": 372,
  "Ÿ": 373,
  "Ź": 374,
  "ź": 375,
  "Ż": 376,
  "ż": 377,
  "Ž": 378,
  "ž": 379,
  "ſ": 380,
  "ƀ": 381,
  "Ɓ": 382,
  "Ƃ": 383,
  "ƃ": 384,
  "Ƅ": 385,
  "ƅ": 386,
  "Ɔ": 387,
  "Ƈ": 388,
  "ƈ": 389,
  "Ɖ": 390,
  "Ɗ": 391,
  "ƌ": 392,
  "ƍ": 393,
  "Ǝ": 394,
  "Ə": 395,
  "Ɛ": 396,
  "Ƒ": 397,
  "ƒ": 398,
  "Ɠ": 399,
  "Ɣ": 400,
  "ƕ": 401,
  "Ɩ": 402,
  "Ɨ": 403,
  "Ƙ": 404,
  "ƙ": 405,
  "ƚ": 406,
  "ƛ": 407,
  "Ɯ": 408,
  "Ɲ": 409,
  "ƞ": 410,
  "Ɵ": 411,
  "Ơ": 412,
  "ơ": 413,
  "Ƣ": 414,
  "ƣ": 415,
  "Ƥ": 416,
  "ƥ": 417,
  "Ʀ": 418,
  "Ƨ": 419,
  "ƨ": 420,
  "Ʃ": 421,
  "ƪ": 422,
  "ƫ": 423,
  "Ƭ": 424,
  "ƭ": 425,
  "Ʈ": 426,
  "Ư": 427,
  "ư": 428,
  "Ʊ": 429,
  "Ʋ": 430,
  "Ƴ": 431,
  "ƴ": 432,
  "Ƶ": 433,
  "ƶ": 434,
  "Ʒ": 435,
  "Ƹ": 436,
  "ƹ": 437,
  "ƺ": 438,
  "ƻ": 439,
  "Ƽ": 440,
  "ƽ": 441,
  "ƾ": 442,
  "ƿ": 443,
  "ǀ": 444,
  "ǁ": 445,
  "ǂ": 446,
  "ǃ": 447,
  "Ǆ": 448,
  "ǅ": 449,
  "ǆ": 450,
  "Ǉ": 451,
  "ǈ": 452,
  "ǉ": 453,
  "Ǌ": 454,
  "ǋ": 455,
  "ǌ": 456,
  "Ǎ": 457,
  "ǎ": 458,
  "Ǐ": 459,
  "ǐ": 460,
  "Ǒ": 461,
  "ǒ": 462,
  "Ǔ": 463,
  "ǔ": 464,
  "Ǖ": 465,
  "ǖ": 466,
  "Ǘ": 467,
  "ǘ": 468,
  "Ǚ": 469,
  "ǚ": 470,
  "Ǜ": 471,
  "ǜ": 472,
  "ǝ": 473,
  "Ǟ": 474,
  "ǟ": 475,
  "Ǡ": 476,
  "ǡ": 477,
  "Ǣ": 478,
  "ǣ": 479,
  "Ǥ": 480,
  "ǥ": 481,
  "Ǧ": 482,
  "ǧ": 483,
  "Ǩ": 484,
  "ǩ": 485,
  "Ǫ": 486,
  "ǫ": 487,
  "Ǭ": 488,
  "ǭ": 489,
  "Ǯ": 490,
  "ǯ": 491,
  "ǰ": 492,
  "Ǳ": 493,
  "ǲ": 494,
  "ǳ": 495,
  "Ǵ": 496,
  "ǵ": 497,
  "Ƕ": 498,
  "Ƿ": 499,
  "Ǹ": 500,
  "ǹ": 501,
  "Ǻ": 502,
  "ǻ": 503,
  "Ǽ": 504,
  "ǽ": 505,
  "Ǿ": 506,
  "ǿ": 507,
  "Ȁ": 508,
  "ȁ": 509,
  "Ȃ": 510,
  "ȃ": 511,
  "Ȅ": 512,
  "ȅ": 513,
  "Ȇ": 514,
  "ȇ": 515,
  "Ȉ": 516,
  "ȉ": 517,
  "Ȋ": 518,
  "ȋ": 519,
  "Ȍ": 520,
  "ȍ": 521,
  "Ȏ": 522,
  "ȏ": 523,
  "Ȑ": 524,
  "ȑ": 525,
  "Ȓ": 526,
  "ȓ": 527,
  "Ȕ": 528,
  "ȕ": 529,
  "Ȗ": 530,
  "ȗ": 531,
  "Ș": 532,
  "ș": 533,
  "Ț": 534,
  "ț": 535,
  "Ȝ": 536,
  "ȝ": 537,
  "Ȟ": 538,
  "ȟ": 539,
  "Ƞ": 540,
  "ȡ": 541,
  "Ȣ": 542,
  "ȣ": 543,
  "Ȥ": 544,
  "ȥ": 545,
  "Ȧ": 546,
  "ȧ": 547,
  "Ȩ": 548,
  "ȩ": 549,
  "Ȫ": 550,
  "ȫ": 551,
  "Ȭ": 552,
  "ȭ": 553,
  "Ȯ": 554,
  "ȯ": 555,
  "Ȱ": 556,
  "ȱ": 557,
  "Ȳ": 558,
  "ȳ": 559,
  "ȴ": 560,
  "ȵ": 561,
  "ȶ": 562,
  "ȷ": 563,
  "ȸ": 564,
  "ȹ": 565,
  "Ⱥ": 566,
  "Ȼ": 567,
  "ȼ": 568,
  "Ƚ": 569,
  "Ⱦ": 570,
  "ȿ": 571,
  "ɀ": 572,
  "Ɂ": 573,
  "ɂ": 574,
  "Ƀ": 575,
  "Ʉ": 576,
  "Ʌ": 577,
  "Ɇ": 578,
  "ɇ": 579,
  "Ɉ": 580,
  "ɉ": 581,
  "Ɋ": 582,
  "ɋ": 583,
  "Ɍ": 584,
  "ɍ": 585,
  "Ɏ": 586,
  "ɏ": 587,
  "ɐ": 588,
  "ɑ": 589,
  "ɒ": 590,
  "ɓ": 591,
  "ɔ": 592,
  "ɕ": 593,
  "ɖ": 594,
  "ɗ": 595,
  "ɘ": 596,
  "ə": 597,
  "ɚ": 598,
  "ɛ": 599,
  "ɜ": 600,
  "ɝ": 601,
  "ɞ": 602,
  "ɟ": 603,
  "ɠ": 604,
  "ɡ": 605,
  "ɢ": 606,
  "ɣ": 607,
  "ɤ": 608,
  "ɥ": 609,
  "ɦ": 610,
  "ɧ": 611,
  "ɨ": 612,
  "ɩ": 613,
  "ɪ": 614,
  "ɫ": 615,
  "ɬ": 616,
  "ɭ": 617,
  "ɮ": 618,
  "ɯ": 619,
  "ɰ": 620,
  "ɱ": 621,
  "ɲ": 622,
  "ɳ": 623,
  "ɴ": 624,
  "ɵ": 625,
  "ɶ": 626,
  "ɷ": 627,
  "ɸ": 628,
  "ɹ": 629,
  "ɺ": 630,
  "ɻ": 631,
  "ɼ": 632,
  "ɽ": 633,
  "ɾ": 634,
  "ɿ": 635,
  "ʀ": 636,
  "ʁ": 637,
  "ʂ": 638,
  "ʃ": 639,
  "ʄ": 640,
  "ʅ": 641,
  "ʆ": 642,
  "ʇ": 643,
  "ʈ": 644,
  "ʉ": 645,
  "ʊ": 646,
  "ʋ": 647,
  "ʌ": 648,
  "ʍ": 649,
  "ʎ": 650,
  "ʏ": 651,
  "ʐ": 652,
  "ʑ": 653,
  "ʒ": 654,
  "ʓ": 655,
  "ʔ": 656,
  "ʕ": 657,
  "ʖ": 658,
  "ʗ": 659,
  "ʘ": 660,
  "ʙ": 661,
  "ʚ": 662,
  "ʛ": 663,
  "ʜ": 664,
  "ʝ": 665,
  "ʞ": 666,
  "ʟ": 667,
  "ʠ": 668,
  "ʡ": 669,
  "ʢ": 670,
  "ʣ": 671,
  "ʤ": 672,
  "ʥ": 673,
  "ʦ": 674,
  "ʧ": 675,
  "ʨ": 676,
  "ʩ": 677,
  "ʪ": 678,
  "ʫ": 679,
  "ʬ": 680,
  "ʭ": 681,
  "ʮ": 682,
  "ʯ": 683,
  "ʰ": 684,
  "ʱ": 685,
  "ʲ": 686,
  "ʳ": 687,
  "ʴ": 688,
  "ʵ": 689,
  "ʶ": 690,
  "ʷ": 691,
  "ʸ": 692,
  "ʹ": 693,
  "ʺ": 694,
  "ʽ": 695,
  "ʾ": 696,
  "ʿ": 697,
  "ˀ": 698,
  "ˁ": 699,
  "˂": 700,
  "˃": 701,
  "˄": 702,
  "˅": 703,
  "ˆ": 704,
  "ˇ": 705,
  "ˉ": 706,
  "ˋ": 707,
  "ˌ": 708,
  "ˍ": 709,
  "ˎ": 710,
  "ˏ": 711,
  "ː": 712,
  "ˑ": 713,
  "˒": 714,
  "˓": 715,
  "˔": 716,
  "˕": 717,
  "˖": 718,
  "˗": 719,
  "˘": 720,
  "˙": 721,
  "˚": 722,
  "˛": 723,
  "˜": 724,
  "˝": 725,
  "˞": 726,
  "˟": 727,
  "ˠ": 728,
  "ˡ": 729,
  "ˢ": 730,
  "ˣ": 731,
  "ˤ": 732,
  "˥": 733,
  "˦": 734,
  "˧": 735,
  "˨": 736,
  "˩": 737,
  "˪": 738,
  "˫": 739,
  "˭": 740,
  "ˮ": 741,
  "˯": 742,
  "˰": 743,
  "˱": 744,
  "˲": 745,
  "˳": 746,
  "˵": 747,
  "˶": 748,
  "˷": 749,
  "˸": 750,
  "˹": 751,
  "˺": 752,
  "˻": 753,
  "˼": 754,
  "˽": 755,
  "˾": 756,
  "˿": 757,
  "̀": 758,
  "́": 759,
  "̂": 760,
  "̃": 761,
  "̄": 762,
  "̅": 763,
  "̆": 764,
  "̇": 765,
  "̈": 766,
  "̉": 767,
  "̊": 768,
  "̋": 769,
  "̌": 770,
  "̍": 771,
  "̎": 772,
  "̏": 773,
  "̐": 774,
  "̑": 775,
  "̒": 776,
  "̓": 777,
  "̔": 778,
  "̕": 779,
  "̖": 780,
  "̗": 781,
  "̘": 782,
  "̙": 783,
  "̚": 784,
  "̛": 785,
  "̜": 786,
  "̝": 787,
  "̞": 788,
  "̟": 789,
  "̠": 790,
  "̡": 791,
  "̢": 792,
  "̣": 793,
  "̤": 794,
  "̥": 795,
  "̦": 796,
  "̧": 797,
  "̨": 798,
  "̩": 799,
  "̪": 800,
  "̫": 801,
  "̬": 802,
  "̭": 803,
  "̮": 804,
  "̯": 805,
  "̰": 806,
  "̱": 807,
  "̲": 808,
  "̳": 809,
  "̴": 810,
  "̵": 811,
  "̶": 812,
  "̷": 813,
  "̸": 814,
  "̹": 815,
  "̺": 816,
  "̻": 817,
  "̼": 818,
  "̽": 819,
  "̾": 820,
  "̿": 821,
  "͂": 822,
  "ͅ": 823,
  "͆": 824,
  "͇": 825,
  "͈": 826,
  "͉": 827,
  "͊": 828,
  "͋": 829,
  "͌": 830,
  "͍": 831,
  "͎": 832,
  "͏": 833,
  "͐": 834,
  "͑": 835,
  "͒": 836,
  "͓": 837,
  "͔": 838,
  "͕": 839,
  "͖": 840,
  "͗": 841,
  "͘": 842,
  "͙": 843,
  "͚": 844,
  "͛": 845,
  "͜": 846,
  "͝": 847,
  "͞": 848,
  "͟": 849,
  "͠": 850,
  "͡": 851,
  "͢": 852,
  "ͣ": 853,
  "ͤ": 854,
  "ͥ": 855,
  "ͦ": 856,
  "ͧ": 857,
  "ͨ": 858,
  "ͩ": 859,
  "ͪ": 860,
  "ͫ": 861,
  "ͬ": 862,
  "ͭ": 863,
  "ͯ": 864,
  "Ͱ": 865,
  "ͱ": 866,
  "Ͳ": 867,
  "ͳ": 868,
  "͵": 869,
  "Ͷ": 870,
  "ͷ": 871,
  "͸": 872,
  "͹": 873,
  "ͺ": 874,
  "ͻ": 875,
  "ͼ": 876,
  "ͽ": 877,
  "Ϳ": 878,
  "΀": 879,
  "΄": 880,
  "΅": 881,
  "Ά": 882,
  "Έ": 883,
  "Ή": 884,
  "Ί": 885,
  "΋": 886,
  "Ό": 887,
  "Ύ": 888,
  "Ώ": 889,
  "ΐ": 890,
  "Α": 891,
  "Β": 892,
  "Γ": 893,
  "Δ": 894,
  "Ε": 895,
  "Ζ": 896,
  "Η": 897,
  "Θ": 898,
  "Ι": 899,
  "Κ": 900,
  "Λ": 901,
  "Μ": 902,
  "Ν": 903,
  "Ξ": 904,
  "Ο": 905,
  "Π": 906,
  "Ρ": 907,
  "΢": 908,
  "Σ": 909,
  "Τ": 910,
  "Υ": 911,
  "Φ": 912,
  "Χ": 913,
  "Ψ": 914,
  "Ω": 915,
  "Ϊ": 916,
  "Ϋ": 917,
  "ά": 918,
  "έ": 919,
  "ή": 920,
  "ί": 921,
  "ΰ": 922,
  "α": 923,
  "β": 924,
  "γ": 925,
  "δ": 926,
  "ε": 927,
  "ζ": 928,
  "η": 929,
  "θ": 930,
  "ι": 931,
  "κ": 932,
  "λ": 933,
  "μ": 934,
  "ν": 935,
  "ξ": 936,
  "ο": 937,
  "π": 938,
  "ρ": 939,
  "ς": 940,
  "σ": 941,
  "τ": 942,
  "υ": 943,
  "φ": 944,
  "χ": 945,
  "ψ": 946,
  "ω": 947,
  "ϊ": 948,
  "ϋ": 949,
  "ό": 950,
  "ύ": 951,
  "ώ": 952,
  "Ϗ": 953,
  "ϐ": 954,
  "ϑ": 955,
  "ϒ": 956,
  "ϓ": 957,
  "ϔ": 958,
  "ϕ": 959,
  "ϖ": 960,
  "ϗ": 961,
  "Ϙ": 962,
  "ϙ": 963,
  "Ϛ": 964,
  "ϛ": 965,
  "Ϝ": 966,
  "ϝ": 967,
  "Ϟ": 968,
  "ϟ": 969,
  "Ϡ": 970,
  "ϡ": 971,
  "Ϣ": 972,
  "ϣ": 973,
  "Ϥ": 974,
  "ϥ": 975,
  "Ϧ": 976,
  "ϧ": 977,
  "Ϩ": 978,
  "ϩ": 979,
  "Ϫ": 980,
  "ϫ": 981,
  "Ϭ": 982,
  "ϭ": 983,
  "Ϯ": 984,
  "ϯ": 985,
  "ϰ": 986,
  "ϱ": 987,
  "ϲ": 988,
  "ϳ": 989,
  "ϴ": 990,
  "ϵ": 991,
  "϶": 992,
  "Ϸ": 993,
  "ϸ": 994,
  "Ϲ": 995,
  "Ϻ": 996,
  "ϻ": 997,
  "ϼ": 998,
  "Ͻ": 999,
  "Ͼ": 1000,
  "Ͽ": 1001,
  "Ѐ": 1002,
  "Ё": 1003,
  "Ђ": 1004,
  "Ѓ": 1005,
  "Є": 1006,
  "Ѕ": 1007,
  "І": 1008,
  "Ї": 1009,
  "Ј": 1010,
  "Љ": 1011,
  "Њ": 1012,
  "Ћ": 1013,
  "Ќ": 1014,
  "Ѝ": 1015,
  "Ў": 1016,
  "Џ": 1017,
  "А": 1018,
  "Б": 1019,
  "В": 1020,
  "Г": 1021,
  "Д": 1022,
  "Е": 1023,
  "Ж": 1024,
  "З": 1025,
  "И": 1026,
  "Й": 1027,
  "К": 1028,
  "Л": 1029,
  "М": 1030,
  "Н": 1031,
  "О": 1032,
  "П": 1033,
  "Р": 1034,
  "С": 1035,
  "Т": 1036,
  "У": 1037,
  "Ф": 1038,
  "Х": 1039,
  "Ц": 1040,
  "Ч": 1041,
  "Ш": 1042,
  "Щ": 1043,
  "Ъ": 1044,
  "Ы": 1045,
  "Ь": 1046,
  "Э": 1047,
  "Ю": 1048,
  "Я": 1049,
  "а": 1050,
  "б": 1051,
  "в": 1052,
  "г": 1053,
  "д": 1054,
  "е": 1055,
  "ж": 1056,
  "з": 1057,
  "и": 1058,
  "й": 1059,
  "к": 1060,
  "л": 1061,
  "м": 1062,
  "н": 1063,
  "о": 1064,
  "п": 1065,
  "р": 1066,
  "с": 1067,
  "т": 1068,
  "у": 1069,
  "ф": 1070,
  "х": 1071,
  "ц": 1072,
  "ч": 1073,
  "ш": 1074,
  "щ": 1075,
  "ъ": 1076,
  "ы": 1077,
  "ь": 1078,
  "э": 1079,
  "ю": 1080,
  "я": 1081,
  "ѐ": 1082,
  "ё": 1083,
  "ђ": 1084,
  "ѓ": 1085,
  "є": 1086,
  "ѕ": 1087,
  "і": 1088,
  "ї": 1089,
  "ј": 1090,
  "љ": 1091,
  "њ": 1092,
  "ћ": 1093,
  "ќ": 1094,
  "ѝ": 1095,
  "ў": 1096,
  "џ": 1097,
  "Ѡ": 1098,
  "ѡ": 1099,
  "Ѣ": 1100,
  "ѣ": 1101,
  "Ѥ": 1102,
  "ѥ": 1103,
  "Ѧ": 1104,
  "ѧ": 1105,
  "Ѩ": 1106,
  "ѩ": 1107,
  "Ѫ": 1108,
  "ѫ": 1109,
  "Ѭ": 1110,
  "ѭ": 1111,
  "Ѯ": 1112,
  "ѯ": 1113,
  "Ѱ": 1114,
  "ѱ": 1115,
  "Ѳ": 1116,
  "ѳ": 1117,
  "Ѵ": 1118,
  "ѵ": 1119,
  "Ѷ": 1120,
  "ѷ": 1121,
  "Ѹ": 1122,
  "ѹ": 1123,
  "Ѻ": 1124,
  "ѻ": 1125,
  "Ѽ": 1126,
  "ѽ": 1127,
  "Ѿ": 1128,
  "ѿ": 1129,
  "Ҁ": 1130,
  "ҁ": 1131,
  "҂": 1132,
  "҃": 1133,
  "҄": 1134,
  "҅": 1135,
  "҆": 1136,
  "҇": 1137,
  "҈": 1138,
  "҉": 1139,
  "Ҋ": 1140,
  "ҋ": 1141,
  "Ҍ": 1142,
  "ҍ": 1143,
  "Ҏ": 1144,
  "ҏ": 1145,
  "Ґ": 1146,
  "ґ": 1147,
  "Ғ": 1148,
  "ғ": 1149,
  "Ҕ": 1150,
  "ҕ": 1151,
  "Җ": 1152,
  "җ": 1153,
  "Ҙ": 1154,
  "ҙ": 1155,
  "Қ": 1156,
  "қ": 1157,
  "Ҝ": 1158,
  "ҝ": 1159,
  "Ҟ": 1160,
  "ҟ": 1161,
  "Ҡ": 1162,
  "ҡ": 1163,
  "Ң": 1164,
  "ң": 1165,
  "Ҥ": 1166,
  "ҥ": 1167,
  "Ҧ": 1168,
  "ҧ": 1169,
  "Ҩ": 1170,
  "ҩ": 1171,
  "Ҫ": 1172,
  "ҫ": 1173,
  "Ҭ": 1174,
  "ҭ": 1175,
  "Ү": 1176,
  "ү": 1177,
  "Ұ": 1178,
  "ұ": 1179,
  "Ҳ": 1180,
  "ҳ": 1181,
  "Ҵ": 1182,
  "ҵ": 1183,
  "Ҷ": 1184,
  "ҷ": 1185,
  "Ҹ": 1186,
  "ҹ": 1187,
  "Һ": 1188,
  "һ": 1189,
  "Ҽ": 1190,
  "ҽ": 1191,
  "Ҿ": 1192,
  "ҿ": 1193,
  "Ӏ": 1194,
  "Ӂ": 1195,
  "ӂ": 1196,
  "Ӄ": 1197,
  "ӄ": 1198,
  "Ӆ": 1199,
  "ӆ": 1200,
  "Ӈ": 1201,
  "ӈ": 1202,
  "Ӊ": 1203,
  "ӊ": 1204,
  "Ӌ": 1205,
  "ӌ": 1206,
  "Ӎ": 1207,
  "ӎ": 1208,
  "ӏ": 1209,
  "Ӑ": 1210,
  "ӑ": 1211,
  "Ӓ": 1212,
  "ӓ": 1213,
  "Ӕ": 1214,
  "ӕ": 1215,
  "Ӗ": 1216,
  "ӗ": 1217,
  "Ә": 1218,
  "ә": 1219,
  "Ӛ": 1220,
  "ӛ": 1221,
  "Ӝ": 1222,
  "ӝ": 1223,
  "Ӟ": 1224,
  "ӟ": 1225,
  "Ӡ": 1226,
  "ӡ": 1227,
  "Ӣ": 1228,
  "ӣ": 1229,
  "Ӥ": 1230,
  "ӥ": 1231,
  "Ӧ": 1232,
  "ӧ": 1233,
  "Ө": 1234,
  "ө": 1235,
  "Ӫ": 1236,
  "ӫ": 1237,
  "Ӭ": 1238,
  "ӭ": 1239,
  "Ӯ": 1240,
  "ӯ": 1241,
  "Ӱ": 1242,
  "ӱ": 1243,
  "Ӳ": 1244,
  "ӳ": 1245,
  "Ӵ": 1246,
  "ӵ": 1247,
  "Ӷ": 1248,
  "ӷ": 1249,
  "Ӹ": 1250,
  "ӹ": 1251,
  "Ӻ": 1252,
  "Ӽ": 1253,
  "ӽ": 1254,
  "Ӿ": 1255,
  "ӿ": 1256,
  "Ԁ": 1257,
  "ԁ": 1258,
  "Ԃ": 1259,
  "ԃ": 1260,
  "Ԅ": 1261,
  "ԅ": 1262,
  "Ԇ": 1263,
  "ԇ": 1264,
  "Ԉ": 1265,
  "ԉ": 1266,
  "Ԋ": 1267,
  "ԋ": 1268,
  "Ԍ": 1269,
  "ԍ": 1270,
  "Ԏ": 1271,
  "ԏ": 1272,
  "Ԑ": 1273,
  "ԑ": 1274,
  "Ԓ": 1275,
  "ԓ": 1276,
  "Ԕ": 1277,
  "ԕ": 1278,
  "Ԗ": 1279,
  "ԗ": 1280,
  "Ԙ": 1281,
  "ԙ": 1282,
  "Ԛ": 1283,
  "ԛ": 1284,
  "Ԝ": 1285,
  "ԝ": 1286,
  "Ԟ": 1287,
  "Ԡ": 1288,
  "Ԣ": 1289,
  "Ԥ": 1290,
  "ԥ": 1291,
  "Ԧ": 1292,
  "ԧ": 1293,
  "Ԩ": 1294,
  "ԩ": 1295,
  "Ԫ": 1296,
  "Ԭ": 1297,
  "ԭ": 1298,
  "Ԯ": 1299,
  "ԯ": 1300,
  "Ա": 1301,
  "Բ": 1302,
  "Գ": 1303,
  "Դ": 1304,
  "Ե": 1305,
  "Զ": 1306,
  "Է": 1307,
  "Ը": 1308,
  "Թ": 1309,
  "Ժ": 1310,
  "Ի": 1311,
  "Լ": 1312,
  "Խ": 1313,
  "Ծ": 1314,
  "Կ": 1315,
  "Հ": 1316,
  "Ձ": 1317,
  "Ղ": 1318,
  "Ճ": 1319,
  "Մ": 1320,
  "Յ": 1321,
  "Ն": 1322,
  "Շ": 1323,
  "Ո": 1324,
  "Չ": 1325,
  "Պ": 1326,
  "Ջ": 1327,
  "Ռ": 1328,
  "Ս": 1329,
  "Վ": 1330,
  "Տ": 1331,
  "Ր": 1332,
  "Ց": 1333,
  "Ւ": 1334,
  "Փ": 1335,
  "Ք": 1336,
  "Օ": 1337,
  "Ֆ": 1338,
  "ՙ": 1339,
  "՚": 1340,
  "՛": 1341,
  "՜": 1342,
  "՝": 1343,
  "՞": 1344,
  "ՠ": 1345,
  "ա": 1346,
  "բ": 1347,
  "գ": 1348,
  "դ": 1349,
  "ե": 1350,
  "զ": 1351,
  "է": 1352,
  "ը": 1353,
  "թ": 1354,
  "ժ": 1355,
  "ի": 1356,
  "լ": 1357,
  "խ": 1358,
  "ծ": 1359,
  "կ": 1360,
  "հ": 1361,
  "ձ": 1362,
  "ղ": 1363,
  "ճ": 1364,
  "մ": 1365,
  "յ": 1366,
  "ն": 1367,
  "շ": 1368,
  "ո": 1369,
  "չ": 1370,
  "պ": 1371,
  "ջ": 1372,
  "ռ": 1373,
  "ս": 1374,
  "վ": 1375,
  "տ": 1376,
  "ր": 1377,
  "ց": 1378,
  "ւ": 1379,
  "փ": 1380,
  "ք": 1381,
  "օ": 1382,
  "ֆ": 1383,
  "և": 1384,
  "։": 1385,
  "֊": 1386,
  "֍": 1387,
  "֎": 1388,
  "֏": 1389,
  "֐": 1390,
  "֑": 1391,
  "֓": 1392,
  "֔": 1393,
  "֕": 1394,
  "֖": 1395,
  "֗": 1396,
  "֘": 1397,
  "֙": 1398,
  "֚": 1399,
  "֛": 1400,
  "֜": 1401,
  "֝": 1402,
  "֞": 1403,
  "֠": 1404,
  "֢": 1405,
  "֣": 1406,
  "֤": 1407,
  "֥": 1408,
  "֦": 1409,
  "֧": 1410,
  "֨": 1411,
  "֩": 1412,
  "֪": 1413,
  "֫": 1414,
  "֭": 1415,
  "֮": 1416,
  "֯": 1417,
  "ְ": 1418,
  "ֱ": 1419,
  "ֲ": 1420,
  "ֳ": 1421,
  "ִ": 1422,
  "ֵ": 1423,
  "ֶ": 1424,
  "ַ": 1425,
  "ָ": 1426,
  "ֹ": 1427,
  "ֺ": 1428,
  "ֻ": 1429,
  "ּ": 1430,
  "ֽ": 1431,
  "־": 1432,
  "ֿ": 1433,
  "׀": 1434,
  "ׁ": 1435,
  "ׂ": 1436,
  "׃": 1437,
  "ׄ": 1438,
  "ׅ": 1439,
  "׆": 1440,
  "ׇ": 1441,
  "׋": 1442,
  "א": 1443,
  "ב": 1444,
  "ג": 1445,
  "ד": 1446,
  "ה": 1447,
  "ו": 1448,
  "ז": 1449,
  "ח": 1450,
  "ט": 1451,
  "י": 1452,
  "ך": 1453,
  "כ": 1454,
  "ל": 1455,
  "ם": 1456,
  "מ": 1457,
  "ן": 1458,
  "נ": 1459,
  "ס": 1460,
  "ע": 1461,
  "ף": 1462,
  "פ": 1463,
  "ץ": 1464,
  "צ": 1465,
  "ק": 1466,
  "ר": 1467,
  "ש": 1468,
  "ת": 1469,
  "׫": 1470,
  "ׯ": 1471,
  "װ": 1472,
  "ױ": 1473,
  "ײ": 1474,
  "׳": 1475,
  "״": 1476,
  "׺": 1477,
  "׻": 1478,
  "׼": 1479,
  "׿": 1480,
  "؀": 1481,
  "؁": 1482,
  "؂": 1483,
  "؄": 1484,
  "؅": 1485,
  "؆": 1486,
  "؇": 1487,
  "؈": 1488,
  "؋": 1489,
  "،": 1490,
  "؍": 1491,
  "؎": 1492,
  "؏": 1493,
  "ؐ": 1494,
  "ؑ": 1495,
  "ؕ": 1496,
  "ؖ": 1497,
  "ؘ": 1498,
  "ؙ": 1499,
  "ؚ": 1500,
  "؛": 1501,
  "؜": 1502,
  "؟": 1503,
  "ؠ": 1504,
  "ء": 1505,
  "آ": 1506,
  "أ": 1507,
  "ؤ": 1508,
  "إ": 1509,
  "ئ": 1510,
  "ا": 1511,
  "ب": 1512,
  "ة": 1513,
  "ت": 1514,
  "ث": 1515,
  "ج": 1516,
  "ح": 1517,
  "خ": 1518,
  "د": 1519,
  "ذ": 1520,
  "ر": 1521,
  "ز": 1522,
  "س": 1523,
  "ش": 1524,
  "ص": 1525,
  "ض": 1526,
  "ط": 1527,
  "ظ": 1528,
  "ع": 1529,
  "غ": 1530,
  "ػ": 1531,
  "ؼ": 1532,
  "ؽ": 1533,
  "ؾ": 1534,
  "ؿ": 1535,
  "ـ": 1536,
  "ف": 1537,
  "ق": 1538,
  "ك": 1539,
  "ل": 1540,
  "م": 1541,
  "ن": 1542,
  "ه": 1543,
  "و": 1544,
  "ى": 1545,
  "ي": 1546,
  "ً": 1547,
  "ٌ": 1548,
  "ٍ": 1549,
  "َ": 1550,
  "ُ": 1551,
  "ِ": 1552,
  "ّ": 1553,
  "ْ": 1554,
  "ٓ": 1555,
  "ٔ": 1556,
  "ٖ": 1557,
  "ٗ": 1558,
  "٘": 1559,
  "ٚ": 1560,
  "ٛ": 1561,
  "ٜ": 1562,
  "ٝ": 1563,
  "ٞ": 1564,
  "ٟ": 1565,
  "٠": 1566,
  "١": 1567,
  "٢": 1568,
  "٣": 1569,
  "٤": 1570,
  "٥": 1571,
  "٦": 1572,
  "٧": 1573,
  "٨": 1574,
  "٩": 1575,
  "٪": 1576,
  "٫": 1577,
  "٬": 1578,
  "٭": 1579,
  "ٮ": 1580,
  "ٯ": 1581,
  "ٰ": 1582,
  "ٱ": 1583,
  "ٲ": 1584,
  "ٳ": 1585,
  "ٴ": 1586,
  "ٵ": 1587,
  "ٸ": 1588,
  "ٹ": 1589,
  "ٺ": 1590,
  "ٻ": 1591,
  "ټ": 1592,
  "ٽ": 1593,
  "پ": 1594,
  "ٿ": 1595,
  "ڀ": 1596,
  "ځ": 1597,
  "ڃ": 1598,
  "ڄ": 1599,
  "څ": 1600,
  "چ": 1601,
  "ڇ": 1602,
  "ڈ": 1603,
  "ډ": 1604,
  "ڊ": 1605,
  "ڋ": 1606,
  "ڌ": 1607,
  "ڍ": 1608,
  "ڎ": 1609,
  "ڏ": 1610,
  "ڐ": 1611,
  "ڑ": 1612,
  "ړ": 1613,
  "ڕ": 1614,
  "ږ": 1615,
  "ژ": 1616,
  "ڙ": 1617,
  "ښ": 1618,
  "ڛ": 1619,
  "ڟ": 1620,
  "ڠ": 1621,
  "ڡ": 1622,
  "ڢ": 1623,
  "ڤ": 1624,
  "ڦ": 1625,
  "ڧ": 1626,
  "ڨ": 1627,
  "ک": 1628,
  "ڪ": 1629,
  "ګ": 1630,
  "ڬ": 1631,
  "ڭ": 1632,
  "ڮ": 1633,
  "گ": 1634,
  "ڰ": 1635,
  "ڱ": 1636,
  "ڲ": 1637,
  "ڳ": 1638,
  "ڴ": 1639,
  "ڵ": 1640,
  "ڶ": 1641,
  "ڸ": 1642,
  "ں": 1643,
  "ڻ": 1644,
  "ڼ": 1645,
  "ڽ": 1646,
  "ھ": 1647,
  "ڿ": 1648,
  "ۀ": 1649,
  "ہ": 1650,
  "ۂ": 1651,
  "ۃ": 1652,
  "ۅ": 1653,
  "ۆ": 1654,
  "ۇ": 1655,
  "ۈ": 1656,
  "ۉ": 1657,
  "ۊ": 1658,
  "ۋ": 1659,
  "ی": 1660,
  "ۍ": 1661,
  "ێ": 1662,
  "ۏ": 1663,
  "ې": 1664,
  "ۑ": 1665,
  "ے": 1666,
  "ۓ": 1667,
  "۔": 1668,
  "ە": 1669,
  "ۖ": 1670,
  "ۗ": 1671,
  "ۘ": 1672,
  "ۙ": 1673,
  "ۚ": 1674,
  "ۛ": 1675,
  "ۜ": 1676,
  "۝": 1677,
  "۞": 1678,
  "۟": 1679,
  "۠": 1680,
  "ۡ": 1681,
  "ۢ": 1682,
  "ۣ": 1683,
  "ۤ": 1684,
  "ۥ": 1685,
  "ۦ": 1686,
  "ۧ": 1687,
  "ۨ": 1688,
  "۩": 1689,
  "۪": 1690,
  "۫": 1691,
  "۬": 1692,
  "ۭ": 1693,
  "ۮ": 1694,
  "ۯ": 1695,
  "۰": 1696,
  "۱": 1697,
  "۲": 1698,
  "۳": 1699,
  "۴": 1700,
  "۵": 1701,
  "۶": 1702,
  "۷": 1703,
  "۸": 1704,
  "۹": 1705,
  "ۻ": 1706,
  "ۼ": 1707,
  "܀": 1708,
  "܁": 1709,
  "܂": 1710,
  "܅": 1711,
  "܇": 1712,
  "܌": 1713,
  "܍": 1714,
  "܎": 1715,
  "ܐ": 1716,
  "ܑ": 1717,
  "ܒ": 1718,
  "ܓ": 1719,
  "ܔ": 1720,
  "ܕ": 1721,
  "ܖ": 1722,
  "ܗ": 1723,
  "ܘ": 1724,
  "ܙ": 1725,
  "ܚ": 1726,
  "ܛ": 1727,
  "ܜ": 1728,
  "ܝ": 1729,
  "ܟ": 1730,
  "ܠ": 1731,
  "ܡ": 1732,
  "ܢ": 1733,
  "ܣ": 1734,
  "ܤ": 1735,
  "ܥ": 1736,
  "ܦ": 1737,
  "ܧ": 1738,
  "ܨ": 1739,
  "ܩ": 1740,
  "ܪ": 1741,
  "ܫ": 1742,
  "ܬ": 1743,
  "ܭ": 1744,
  "ܮ": 1745,
  "ܰ": 1746,
  "ܲ": 1747,
  "ܳ": 1748,
  "ܴ": 1749,
  "ܵ": 1750,
  "ܸ": 1751,
  "ܹ": 1752,
  "ܺ": 1753,
  "ܽ": 1754,
  "݁": 1755,
  "݂": 1756,
  "݇": 1757,
  "݉": 1758,
  "ݐ": 1759,
  "ݑ": 1760,
  "ݖ": 1761,
  "ݝ": 1762,
  "ݟ": 1763,
  "ݠ": 1764,
  "ݢ": 1765,
  "ݣ": 1766,
  "ݥ": 1767,
  "ݦ": 1768,
  "ݧ": 1769,
  "ݨ": 1770,
  "ݪ": 1771,
  "ݳ": 1772,
  "ހ": 1773,
  "ނ": 1774,
  "ރ": 1775,
  "ބ": 1776,
  "ކ": 1777,
  "އ": 1778,
  "ވ": 1779,
  "މ": 1780,
  "ފ": 1781,
  "ދ": 1782,
  "ލ": 1783,
  "ގ": 1784,
  "ސ": 1785,
  "ޑ": 1786,
  "ޒ": 1787,
  "ޔ": 1788,
  "ޕ": 1789,
  "ޖ": 1790,
  "ޙ": 1791,
  "ޝ": 1792,
  "ޞ": 1793,
  "ޠ": 1794,
  "ަ": 1795,
  "ާ": 1796,
  "ި": 1797,
  "ީ": 1798,
  "ު": 1799,
  "ޫ": 1800,
  "ެ": 1801,
  "ޭ": 1802,
  "ޯ": 1803,
  "ް": 1804,
  "߂": 1805,
  "ߊ": 1806,
  "ߋ": 1807,
  "ߌ": 1808,
  "ߏ": 1809,
  "ߐ": 1810,
  "ߑ": 1811,
  "ߒ": 1812,
  "ߓ": 1813,
  "ߔ": 1814,
  "ߕ": 1815,
  "ߖ": 1816,
  "ߘ": 1817,
  "ߙ": 1818,
  "ߛ": 1819,
  "ߝ": 1820,
  "ߞ": 1821,
  "ߟ": 1822,
  "ߡ": 1823,
  "ߢ": 1824,
  "ߣ": 1825,
  "ߦ": 1826,
  "ߧ": 1827,
  "ߪ": 1828,
  "߬": 1829,
  "߯": 1830,
  "߰": 1831,
  "ߴ": 1832,
  "ߵ": 1833,
  "߶": 1834,
  "߷": 1835,
  "߻": 1836,
  "߼": 1837,
  "ࠀ": 1838,
  "࠘": 1839,
  "ࠡ": 1840,
  "ࠢ": 1841,
  "ࠣ": 1842,
  "࠾": 1843,
  "࡚": 1844,
  "ࡢ": 1845,
  "ࡩ": 1846,
  "ࡪ": 1847,
  "ࡾ": 1848,
  "࢞": 1849,
  "࢟": 1850,
  "ࢮ": 1851,
  "ࢯ": 1852,
  "ࢸ": 1853,
  "ࢿ": 1854,
  "࣌": 1855,
  "ࣛ": 1856,
  "࣪": 1857,
  "࣭": 1858,
  "ऀ": 1859,
  "ँ": 1860,
  "ं": 1861,
  "ः": 1862,
  "अ": 1863,
  "आ": 1864,
  "इ": 1865,
  "ई": 1866,
  "उ": 1867,
  "ऊ": 1868,
  "ऋ": 1869,
  "ऌ": 1870,
  "ए": 1871,
  "ऐ": 1872,
  "ऑ": 1873,
  "ऒ": 1874,
  "ओ": 1875,
  "औ": 1876,
  "क": 1877,
  "ख": 1878,
  "ग": 1879,
  "घ": 1880,
  "ङ": 1881,
  "च": 1882,
  "छ": 1883,
  "ज": 1884,
  "झ": 1885,
  "ञ": 1886,
  "ट": 1887,
  "ठ": 1888,
  "ड": 1889,
  "ढ": 1890,
  "ण": 1891,
  "त": 1892,
  "थ": 1893,
  "द": 1894,
  "ध": 1895,
  "न": 1896,
  "ऩ": 1897,
  "प": 1898,
  "फ": 1899,
  "ब": 1900,
  "भ": 1901,
  "म": 1902,
  "य": 1903,
  "र": 1904,
  "ऱ": 1905,
  "ल": 1906,
  "ळ": 1907,
  "व": 1908,
  "श": 1909,
  "ष": 1910,
  "स": 1911,
  "ह": 1912,
  "़": 1913,
  "ऽ": 1914,
  "ा": 1915,
  "ि": 1916,
  "ी": 1917,
  "ु": 1918,
  "ू": 1919,
  "ृ": 1920,
  "ॄ": 1921,
  "ॅ": 1922,
  "ॆ": 1923,
  "े": 1924,
  "ै": 1925,
  "ॉ": 1926,
  "ॊ": 1927,
  "ो": 1928,
  "ौ": 1929,
  "्": 1930,
  "ॐ": 1931,
  "ॠ": 1932,
  "ॡ": 1933,
  "ॢ": 1934,
  "ॣ": 1935,
  "।": 1936,
  "॥": 1937,
  "०": 1938,
  "१": 1939,
  "२": 1940,
  "३": 1941,
  "४": 1942,
  "५": 1943,
  "६": 1944,
  "७": 1945,
  "८": 1946,
  "९": 1947,
  "॰": 1948,
  "ॲ": 1949,
  "ॳ": 1950,
  "ॺ": 1951,
  "ॻ": 1952,
  "ॼ": 1953,
  "ॾ": 1954,
  "ॿ": 1955,
  "ঁ": 1956,
  "ং": 1957,
  "ঃ": 1958,
  "অ": 1959,
  "আ": 1960,
  "ই": 1961,
  "ঈ": 1962,
  "উ": 1963,
  "ঊ": 1964,
  "ঋ": 1965,
  "এ": 1966,
  "ঐ": 1967,
  "ও": 1968,
  "ঔ": 1969,
  "ক": 1970,
  "খ": 1971,
  "গ": 1972,
  "ঘ": 1973,
  "ঙ": 1974,
  "চ": 1975,
  "ছ": 1976,
  "জ": 1977,
  "ঝ": 1978,
  "ঞ": 1979,
  "ট": 1980,
  "ঠ": 1981,
  "ড": 1982,
  "ঢ": 1983,
  "ণ": 1984,
  "ত": 1985,
  "থ": 1986,
  "দ": 1987,
  "ধ": 1988,
  "ন": 1989,
  "প": 1990,
  "ফ": 1991,
  "ব": 1992,
  "ভ": 1993,
  "ম": 1994,
  "য": 1995,
  "র": 1996,
  "ল": 1997,
  "঴": 1998,
  "শ": 1999,
  "ষ": 2000,
  "স": 2001,
  "হ": 2002,
  "়": 2003,
  "া": 2004,
  "ি": 2005,
  "ী": 2006,
  "ু": 2007,
  "ূ": 2008,
  "ৃ": 2009,
  "ে": 2010,
  "ৈ": 2011,
  "ো": 2012,
  "ৌ": 2013,
  "্": 2014,
  "ৎ": 2015,
  "৖": 2016,
  "৘": 2017,
  "ৡ": 2018,
  "০": 2019,
  "১": 2020,
  "২": 2021,
  "৩": 2022,
  "৪": 2023,
  "৫": 2024,
  "৬": 2025,
  "৭": 2026,
  "৮": 2027,
  "৯": 2028,
  "ৰ": 2029,
  "ৱ": 2030,
  "৲": 2031,
  "৳": 2032,
  "৶": 2033,
  "৸": 2034,
  "৹": 2035,
  "৾": 2036,
  "਀": 2037,
  "ਂ": 2038,
  "ਅ": 2039,
  "ਆ": 2040,
  "ਇ": 2041,
  "ਈ": 2042,
  "ਉ": 2043,
  "ਊ": 2044,
  "਍": 2045,
  "ਏ": 2046,
  "ਐ": 2047,
  "ਓ": 2048,
  "ਔ": 2049,
  "ਕ": 2050,
  "ਖ": 2051,
  "ਗ": 2052,
  "ਘ": 2053,
  "ਙ": 2054,
  "ਚ": 2055,
  "ਛ": 2056,
  "ਜ": 2057,
  "ਝ": 2058,
  "ਟ": 2059,
  "ਠ": 2060,
  "ਡ": 2061,
  "ਢ": 2062,
  "ਣ": 2063,
  "ਤ": 2064,
  "ਥ": 2065,
  "ਦ": 2066,
  "ਧ": 2067,
  "ਨ": 2068,
  "ਪ": 2069,
  "ਫ": 2070,
  "ਬ": 2071,
  "ਭ": 2072,
  "ਮ": 2073,
  "ਯ": 2074,
  "ਰ": 2075,
  "ਲ": 2076,
  "ਵ": 2077,
  "ਸ": 2078,
  "ਹ": 2079,
  "਼": 2080,
  "ਾ": 2081,
  "ਿ": 2082,
  "ੀ": 2083,
  "ੁ": 2084,
  "ੂ": 2085,
  "ੇ": 2086,
  "ੈ": 2087,
  "ੋ": 2088,
  "ੌ": 2089,
  "੍": 2090,
  "੒": 2091,
  "ੜ": 2092,
  "੦": 2093,
  "੧": 2094,
  "੨": 2095,
  "੩": 2096,
  "੪": 2097,
  "੫": 2098,
  "੬": 2099,
  "੭": 2100,
  "੮": 2101,
  "੯": 2102,
  "ੰ": 2103,
  "ੱ": 2104,
  "ં": 2105,
  "અ": 2106,
  "આ": 2107,
  "ઇ": 2108,
  "ઈ": 2109,
  "ઉ": 2110,
  "એ": 2111,
  "ઑ": 2112,
  "ઓ": 2113,
  "ક": 2114,
  "ખ": 2115,
  "ગ": 2116,
  "ઘ": 2117,
  "ઙ": 2118,
  "ચ": 2119,
  "છ": 2120,
  "જ": 2121,
  "ઝ": 2122,
  "ટ": 2123,
  "ઠ": 2124,
  "ડ": 2125,
  "ઢ": 2126,
  "ણ": 2127,
  "ત": 2128,
  "થ": 2129,
  "દ": 2130,
  "ધ": 2131,
  "ન": 2132,
  "પ": 2133,
  "ફ": 2134,
  "બ": 2135,
  "ભ": 2136,
  "મ": 2137,
  "ય": 2138,
  "ર": 2139,
  "લ": 2140,
  "ળ": 2141,
  "વ": 2142,
  "શ": 2143,
  "ષ": 2144,
  "સ": 2145,
  "હ": 2146,
  "ા": 2147,
  "િ": 2148,
  "ી": 2149,
  "ુ": 2150,
  "ૂ": 2151,
  "ૃ": 2152,
  "ે": 2153,
  "ૈ": 2154,
  "ૉ": 2155,
  "ો": 2156,
  "ૌ": 2157,
  "્": 2158,
  "ૐ": 2159,
  "૦": 2160,
  "૧": 2161,
  "૨": 2162,
  "૩": 2163,
  "૪": 2164,
  "૫": 2165,
  "૬": 2166,
  "૭": 2167,
  "૮": 2168,
  "૯": 2169,
  "૱": 2170,
  "଀": 2171,
  "ଁ": 2172,
  "ଂ": 2173,
  "ଃ": 2174,
  "ଅ": 2175,
  "ଆ": 2176,
  "ଇ": 2177,
  "ଈ": 2178,
  "ଉ": 2179,
  "ଌ": 2180,
  "ଏ": 2181,
  "଑": 2182,
  "ଓ": 2183,
  "ଔ": 2184,
  "କ": 2185,
  "ଖ": 2186,
  "ଗ": 2187,
  "ଘ": 2188,
  "ଙ": 2189,
  "ଚ": 2190,
  "ଛ": 2191,
  "ଜ": 2192,
  "ଞ": 2193,
  "ଟ": 2194,
  "ଠ": 2195,
  "ଡ": 2196,
  "ଣ": 2197,
  "ତ": 2198,
  "ଥ": 2199,
  "ଦ": 2200,
  "ଧ": 2201,
  "ନ": 2202,
  "ପ": 2203,
  "ଫ": 2204,
  "ବ": 2205,
  "ଭ": 2206,
  "ମ": 2207,
  "ଯ": 2208,
  "ର": 2209,
  "ଲ": 2210,
  "ଳ": 2211,
  "଴": 2212,
  "ଶ": 2213,
  "ଷ": 2214,
  "ସ": 2215,
  "ହ": 2216,
  "଼": 2217,
  "ା": 2218,
  "ି": 2219,
  "ୀ": 2220,
  "ୁ": 2221,
  "ୂ": 2222,
  "େ": 2223,
  "ୋ": 2224,
  "୍": 2225,
  "ୟ": 2226,
  "୦": 2227,
  "୧": 2228,
  "୨": 2229,
  "୩": 2230,
  "୪": 2231,
  "୫": 2232,
  "୬": 2233,
  "୭": 2234,
  "୮": 2235,
  "୯": 2236,
  "ୱ": 2237,
  "ஃ": 2238,
  "அ": 2239,
  "ஆ": 2240,
  "இ": 2241,
  "ஈ": 2242,
  "உ": 2243,
  "ஊ": 2244,
  "எ": 2245,
  "ஏ": 2246,
  "ஐ": 2247,
  "ஒ": 2248,
  "ஓ": 2249,
  "ஔ": 2250,
  "க": 2251,
  "ங": 2252,
  "ச": 2253,
  "ஜ": 2254,
  "ஞ": 2255,
  "ட": 2256,
  "ண": 2257,
  "த": 2258,
  "஧": 2259,
  "ந": 2260,
  "ன": 2261,
  "ப": 2262,
  "஫": 2263,
  "ம": 2264,
  "ய": 2265,
  "ர": 2266,
  "ற": 2267,
  "ல": 2268,
  "ள": 2269,
  "ழ": 2270,
  "வ": 2271,
  "ஷ": 2272,
  "ஸ": 2273,
  "ஹ": 2274,
  "ா": 2275,
  "ி": 2276,
  "ீ": 2277,
  "ு": 2278,
  "ூ": 2279,
  "ெ": 2280,
  "ே": 2281,
  "ை": 2282,
  "ொ": 2283,
  "ோ": 2284,
  "ௌ": 2285,
  "்": 2286,
  "௠": 2287,
  "௦": 2288,
  "௧": 2289,
  "௨": 2290,
  "௩": 2291,
  "௪": 2292,
  "௫": 2293,
  "௬": 2294,
  "௭": 2295,
  "௮": 2296,
  "௯": 2297,
  "௵": 2298,
  "௶": 2299,
  "௹": 2300,
  "ఀ": 2301,
  "ం": 2302,
  "అ": 2303,
  "ఆ": 2304,
  "ఇ": 2305,
  "ఈ": 2306,
  "ఉ": 2307,
  "ఊ": 2308,
  "ఎ": 2309,
  "ఏ": 2310,
  "ఐ": 2311,
  "ఒ": 2312,
  "ఓ": 2313,
  "ఔ": 2314,
  "క": 2315,
  "ఖ": 2316,
  "గ": 2317,
  "ఘ": 2318,
  "చ": 2319,
  "ఛ": 2320,
  "జ": 2321,
  "ఞ": 2322,
  "ట": 2323,
  "డ": 2324,
  "ఢ": 2325,
  "ణ": 2326,
  "త": 2327,
  "థ": 2328,
  "ద": 2329,
  "ధ": 2330,
  "న": 2331,
  "ప": 2332,
  "ఫ": 2333,
  "బ": 2334,
  "భ": 2335,
  "మ": 2336,
  "య": 2337,
  "ర": 2338,
  "ల": 2339,
  "ళ": 2340,
  "వ": 2341,
  "శ": 2342,
  "ష": 2343,
  "స": 2344,
  "హ": 2345,
  "ా": 2346,
  "ి": 2347,
  "ీ": 2348,
  "ు": 2349,
  "ూ": 2350,
  "ృ": 2351,
  "ె": 2352,
  "ే": 2353,
  "ై": 2354,
  "ొ": 2355,
  "ో": 2356,
  "ౌ": 2357,
  "్": 2358,
  "ౖ": 2359,
  "ౠ": 2360,
  "౦": 2361,
  "౧": 2362,
  "౨": 2363,
  "౩": 2364,
  "౪": 2365,
  "౫": 2366,
  "౬": 2367,
  "౭": 2368,
  "౮": 2369,
  "౯": 2370,
  "౼": 2371,
  "౾": 2372,
  "ಂ": 2373,
  "ಅ": 2374,
  "ಆ": 2375,
  "ಇ": 2376,
  "ಈ": 2377,
  "ಉ": 2378,
  "ಊ": 2379,
  "ಌ": 2380,
  "ಎ": 2381,
  "ಏ": 2382,
  "ಐ": 2383,
  "ಒ": 2384,
  "ಓ": 2385,
  "ಔ": 2386,
  "ಕ": 2387,
  "ಖ": 2388,
  "ಗ": 2389,
  "ಚ": 2390,
  "ಛ": 2391,
  "ಜ": 2392,
  "ಟ": 2393,
  "ಠ": 2394,
  "ಡ": 2395,
  "ಢ": 2396,
  "ಣ": 2397,
  "ತ": 2398,
  "ಥ": 2399,
  "ದ": 2400,
  "ಧ": 2401,
  "ನ": 2402,
  "ಪ": 2403,
  "ಬ": 2404,
  "ಭ": 2405,
  "ಮ": 2406,
  "ಯ": 2407,
  "ರ": 2408,
  "ಱ": 2409,
  "ಲ": 2410,
  "ಳ": 2411,
  "ವ": 2412,
  "ಶ": 2413,
  "ಷ": 2414,
  "ಸ": 2415,
  "ಹ": 2416,
  "ಾ": 2417,
  "ಿ": 2418,
  "ೀ": 2419,
  "ು": 2420,
  "ೂ": 2421,
  "ೃ": 2422,
  "ೆ": 2423,
  "ೇ": 2424,
  "ೈ": 2425,
  "ೊ": 2426,
  "ೋ": 2427,
  "ೌ": 2428,
  "್": 2429,
  "ೞ": 2430,
  "ೠ": 2431,
  "೦": 2432,
  "೧": 2433,
  "೨": 2434,
  "೩": 2435,
  "೪": 2436,
  "೫": 2437,
  "೬": 2438,
  "೭": 2439,
  "೮": 2440,
  "೯": 2441,
  "೿": 2442,
  "ഀ": 2443,
  "ം": 2444,
  "ഃ": 2445,
  "അ": 2446,
  "ആ": 2447,
  "ഇ": 2448,
  "ഈ": 2449,
  "ഉ": 2450,
  "ഊ": 2451,
  "ഋ": 2452,
  "എ": 2453,
  "ഏ": 2454,
  "ഐ": 2455,
  "ഒ": 2456,
  "ഓ": 2457,
  "ക": 2458,
  "ഖ": 2459,
  "ഗ": 2460,
  "ഘ": 2461,
  "ങ": 2462,
  "ച": 2463,
  "ജ": 2464,
  "ഞ": 2465,
  "ട": 2466,
  "ഠ": 2467,
  "ഡ": 2468,
  "ണ": 2469,
  "ത": 2470,
  "ഥ": 2471,
  "ദ": 2472,
  "ധ": 2473,
  "ന": 2474,
  "പ": 2475,
  "ഫ": 2476,
  "ബ": 2477,
  "ഭ": 2478,
  "മ": 2479,
  "യ": 2480,
  "ര": 2481,
  "റ": 2482,
  "ല": 2483,
  "ള": 2484,
  "ഴ": 2485,
  "വ": 2486,
  "ശ": 2487,
  "ഷ": 2488,
  "സ": 2489,
  "ഹ": 2490,
  "ാ": 2491,
  "ി": 2492,
  "ീ": 2493,
  "ു": 2494,
  "ൂ": 2495,
  "ൃ": 2496,
  "െ": 2497,
  "േ": 2498,
  "ൈ": 2499,
  "൉": 2500,
  "ൊ": 2501,
  "ോ": 2502,
  "ൌ": 2503,
  "്": 2504,
  "ൔ": 2505,
  "ൕ": 2506,
  "ൗ": 2507,
  "൝": 2508,
  "ൠ": 2509,
  "൦": 2510,
  "൧": 2511,
  "൨": 2512,
  "൩": 2513,
  "൪": 2514,
  "൫": 2515,
  "൬": 2516,
  "൭": 2517,
  "൮": 2518,
  "൯": 2519,
  "൳": 2520,
  "ൺ": 2521,
  "ൻ": 2522,
  "ർ": 2523,
  "ൽ": 2524,
  "ൾ": 2525,
  "ං": 2526,
  "අ": 2527,
  "ආ": 2528,
  "ඇ": 2529,
  "ඈ": 2530,
  "ඉ": 2531,
  "ඊ": 2532,
  "උ": 2533,
  "ඌ": 2534,
  "ඍ": 2535,
  "ඎ": 2536,
  "ඏ": 2537,
  "ඐ": 2538,
  "එ": 2539,
  "ඒ": 2540,
  "ඓ": 2541,
  "ඔ": 2542,
  "ඕ": 2543,
  "ඖ": 2544,
  "ක": 2545,
  "ඛ": 2546,
  "ග": 2547,
  "ඝ": 2548,
  "ඞ": 2549,
  "ඟ": 2550,
  "ච": 2551,
  "ඡ": 2552,
  "ජ": 2553,
  "ඣ": 2554,
  "ඤ": 2555,
  "ඥ": 2556,
  "ට": 2557,
  "ඨ": 2558,
  "ඩ": 2559,
  "ඪ": 2560,
  "ණ": 2561,
  "ඬ": 2562,
  "ත": 2563,
  "ථ": 2564,
  "ද": 2565,
  "ධ": 2566,
  "න": 2567,
  "ඳ": 2568,
  "ප": 2569,
  "ඵ": 2570,
  "බ": 2571,
  "භ": 2572,
  "ම": 2573,
  "ඹ": 2574,
  "ය": 2575,
  "ර": 2576,
  "ල": 2577,
  "ව": 2578,
  "ශ": 2579,
  "ෂ": 2580,
  "ස": 2581,
  "හ": 2582,
  "ළ": 2583,
  "ෆ": 2584,
  "්": 2585,
  "ා": 2586,
  "ැ": 2587,
  "ෑ": 2588,
  "ි": 2589,
  "ී": 2590,
  "ු": 2591,
  "ූ": 2592,
  "ෘ": 2593,
  "ෙ": 2594,
  "ේ": 2595,
  "ෛ": 2596,
  "ො": 2597,
  "ෝ": 2598,
  "฀": 2599,
  "ก": 2600,
  "ข": 2601,
  "ฃ": 2602,
  "ค": 2603,
  "ฅ": 2604,
  "ฆ": 2605,
  "ง": 2606,
  "จ": 2607,
  "ฉ": 2608,
  "ช": 2609,
  "ซ": 2610,
  "ฌ": 2611,
  "ญ": 2612,
  "ฎ": 2613,
  "ฏ": 2614,
  "ฐ": 2615,
  "ฑ": 2616,
  "ฒ": 2617,
  "ณ": 2618,
  "ด": 2619,
  "ต": 2620,
  "ถ": 2621,
  "ท": 2622,
  "ธ": 2623,
  "น": 2624,
  "บ": 2625,
  "ป": 2626,
  "ผ": 2627,
  "ฝ": 2628,
  "พ": 2629,
  "ฟ": 2630,
  "ภ": 2631,
  "ม": 2632,
  "ย": 2633,
  "ร": 2634,
  "ฤ": 2635,
  "ล": 2636,
  "ฦ": 2637,
  "ว": 2638,
  "ศ": 2639,
  "ษ": 2640,
  "ส": 2641,
  "ห": 2642,
  "ฬ": 2643,
  "อ": 2644,
  "ฮ": 2645,
  "ฯ": 2646,
  "ะ": 2647,
  "ั": 2648,
  "า": 2649,
  "ำ": 2650,
  "ิ": 2651,
  "ี": 2652,
  "ึ": 2653,
  "ื": 2654,
  "ุ": 2655,
  "ู": 2656,
  "ฺ": 2657,
  "฿": 2658,
  "เ": 2659,
  "แ": 2660,
  "โ": 2661,
  "ใ": 2662,
  "ไ": 2663,
  "ๅ": 2664,
  "ๆ": 2665,
  "็": 2666,
  "่": 2667,
  "้": 2668,
  "๊": 2669,
  "๋": 2670,
  "์": 2671,
  "ํ": 2672,
  "๏": 2673,
  "๐": 2674,
  "๑": 2675,
  "๒": 2676,
  "๓": 2677,
  "๔": 2678,
  "๕": 2679,
  "๖": 2680,
  "๗": 2681,
  "๘": 2682,
  "๙": 2683,
  "๧": 2684,
  "ກ": 2685,
  "ຂ": 2686,
  "ຄ": 2687,
  "ງ": 2688,
  "ຈ": 2689,
  "ຊ": 2690,
  "ຍ": 2691,
  "ດ": 2692,
  "ຕ": 2693,
  "ຖ": 2694,
  "ທ": 2695,
  "ນ": 2696,
  "ບ": 2697,
  "ປ": 2698,
  "ຜ": 2699,
  "ພ": 2700,
  "ຟ": 2701,
  "ຠ": 2702,
  "ມ": 2703,
  "ຣ": 2704,
  "ລ": 2705,
  "ວ": 2706,
  "ສ": 2707,
  "ຫ": 2708,
  "ຬ": 2709,
  "ອ": 2710,
  "ຮ": 2711,
  "ະ": 2712,
  "ັ": 2713,
  "າ": 2714,
  "ຳ": 2715,
  "ິ": 2716,
  "ີ": 2717,
  "ຶ": 2718,
  "ື": 2719,
  "ຸ": 2720,
  "ູ": 2721,
  "ົ": 2722,
  "ຽ": 2723,
  "ເ": 2724,
  "ແ": 2725,
  "ໂ": 2726,
  "ໃ": 2727,
  "ໄ": 2728,
  "່": 2729,
  "້": 2730,
  "໋": 2731,
  "ໍ": 2732,
  "໎": 2733,
  "໐": 2734,
  "໑": 2735,
  "໒": 2736,
  "໓": 2737,
  "໔": 2738,
  "໕": 2739,
  "໖": 2740,
  "໗": 2741,
  "໘": 2742,
  "໙": 2743,
  "໠": 2744,
  "໡": 2745,
  "໥": 2746,
  "໦": 2747,
  "໧": 2748,
  "໬": 2749,
  "໴": 2750,
  "໶": 2751,
  "༁": 2752,
  "༃": 2753,
  "༄": 2754,
  "༅": 2755,
  "༇": 2756,
  "༈": 2757,
  "༉": 2758,
  "༊": 2759,
  "་": 2760,
  "༌": 2761,
  "།": 2762,
  "༎": 2763,
  "༏": 2764,
  "༒": 2765,
  "༓": 2766,
  "༔": 2767,
  "༖": 2768,
  "༚": 2769,
  "༜": 2770,
  "༝": 2771,
  "༞": 2772,
  "༠": 2773,
  "༡": 2774,
  "༢": 2775,
  "༣": 2776,
  "༤": 2777,
  "༥": 2778,
  "༦": 2779,
  "༧": 2780,
  "༨": 2781,
  "༩": 2782,
  "༯": 2783,
  "༳": 2784,
  "༶": 2785,
  "༸": 2786,
  "༺": 2787,
  "༻": 2788,
  "༼": 2789,
  "༽": 2790,
  "ཀ": 2791,
  "ཁ": 2792,
  "ག": 2793,
  "ང": 2794,
  "ཅ": 2795,
  "ཆ": 2796,
  "ཇ": 2797,
  "ཉ": 2798,
  "ཏ": 2799,
  "ཐ": 2800,
  "ད": 2801,
  "ན": 2802,
  "པ": 2803,
  "ཕ": 2804,
  "བ": 2805,
  "མ": 2806,
  "ཙ": 2807,
  "ཚ": 2808,
  "ཛ": 2809,
  "ཝ": 2810,
  "ཞ": 2811,
  "ཟ": 2812,
  "འ": 2813,
  "ཡ": 2814,
  "ར": 2815,
  "ལ": 2816,
  "ཤ": 2817,
  "ཥ": 2818,
  "ས": 2819,
  "ཧ": 2820,
  "ཨ": 2821,
  "ཱ": 2822,
  "ི": 2823,
  "ུ": 2824,
  "ེ": 2825,
  "ོ": 2826,
  "ཾ": 2827,
  "ཿ": 2828,
  "ྀ": 2829,
  "ྌ": 2830,
  "ྍ": 2831,
  "ྐ": 2832,
  "ྒ": 2833,
  "ྔ": 2834,
  "ྕ": 2835,
  "ྗ": 2836,
  "ྙ": 2837,
  "ྟ": 2838,
  "ྡ": 2839,
  "ྣ": 2840,
  "ྤ": 2841,
  "ྦ": 2842,
  "ྨ": 2843,
  "ྩ": 2844,
  "ྫ": 2845,
  "ྭ": 2846,
  "ྱ": 2847,
  "ྲ": 2848,
  "ླ": 2849,
  "ྷ": 2850,
  "྾": 2851,
  "࿆": 2852,
  "࿌": 2853,
  "࿎": 2854,
  "࿏": 2855,
  "࿐": 2856,
  "࿕": 2857,
  "࿖": 2858,
  "࿗": 2859,
  "࿘": 2860,
  "࿝": 2861,
  "က": 2862,
  "ခ": 2863,
  "ဂ": 2864,
  "ဃ": 2865,
  "င": 2866,
  "စ": 2867,
  "ဆ": 2868,
  "ဇ": 2869,
  "ဈ": 2870,
  "ဉ": 2871,
  "ည": 2872,
  "ဋ": 2873,
  "ဌ": 2874,
  "ဍ": 2875,
  "ဎ": 2876,
  "ဏ": 2877,
  "တ": 2878,
  "ထ": 2879,
  "ဒ": 2880,
  "ဓ": 2881,
  "န": 2882,
  "ပ": 2883,
  "ဖ": 2884,
  "ဗ": 2885,
  "ဘ": 2886,
  "မ": 2887,
  "ယ": 2888,
  "ရ": 2889,
  "လ": 2890,
  "ဝ": 2891,
  "သ": 2892,
  "ဟ": 2893,
  "ဠ": 2894,
  "အ": 2895,
  "ဤ": 2896,
  "ဥ": 2897,
  "ဦ": 2898,
  "ဧ": 2899,
  "ဩ": 2900,
  "ါ": 2901,
  "ာ": 2902,
  "ိ": 2903,
  "ီ": 2904,
  "ု": 2905,
  "ူ": 2906,
  "ေ": 2907,
  "ဲ": 2908,
  "ဳ": 2909,
  "ဵ": 2910,
  "ံ": 2911,
  "့": 2912,
  "း": 2913,
  "္": 2914,
  "်": 2915,
  "ျ": 2916,
  "ြ": 2917,
  "ွ": 2918,
  "ှ": 2919,
  "ဿ": 2920,
  "၀": 2921,
  "၁": 2922,
  "၂": 2923,
  "၃": 2924,
  "၄": 2925,
  "၅": 2926,
  "၆": 2927,
  "၇": 2928,
  "၈": 2929,
  "၉": 2930,
  "၊": 2931,
  "။": 2932,
  "၌": 2933,
  "၍": 2934,
  "၎": 2935,
  "၏": 2936,
  "ၔ": 2937,
  "ၜ": 2938,
  "ၟ": 2939,
  "ၠ": 2940,
  "ၢ": 2941,
  "ၣ": 2942,
  "ၤ": 2943,
  "ၧ": 2944,
  "ၵ": 2945,
  "ၸ": 2946,
  "ၺ": 2947,
  "ၼ": 2948,
  "ၽ": 2949,
  "ၾ": 2950,
  "ၿ": 2951,
  "ႀ": 2952,
  "ႃ": 2953,
  "ႆ": 2954,
  "ႇ": 2955,
  "ႈ": 2956,
  "ႉ": 2957,
  "ႏ": 2958,
  "႐": 2959,
  "႔": 2960,
  "႕": 2961,
  "Ⴀ": 2962,
  "Ⴁ": 2963,
  "Ⴂ": 2964,
  "Ⴃ": 2965,
  "Ⴄ": 2966,
  "Ⴅ": 2967,
  "Ⴆ": 2968,
  "Ⴇ": 2969,
  "Ⴈ": 2970,
  "Ⴉ": 2971,
  "Ⴊ": 2972,
  "Ⴋ": 2973,
  "Ⴌ": 2974,
  "Ⴍ": 2975,
  "Ⴎ": 2976,
  "Ⴏ": 2977,
  "Ⴐ": 2978,
  "Ⴑ": 2979,
  "Ⴒ": 2980,
  "Ⴓ": 2981,
  "Ⴔ": 2982,
  "Ⴕ": 2983,
  "Ⴖ": 2984,
  "Ⴗ": 2985,
  "Ⴘ": 2986,
  "Ⴙ": 2987,
  "Ⴚ": 2988,
  "Ⴛ": 2989,
  "Ⴜ": 2990,
  "Ⴝ": 2991,
  "Ⴞ": 2992,
  "Ⴟ": 2993,
  "Ⴠ": 2994,
  "Ⴡ": 2995,
  "Ⴢ": 2996,
  "Ⴣ": 2997,
  "Ⴤ": 2998,
  "Ⴥ": 2999,
  "ა": 3000,
  "ბ": 3001,
  "გ": 3002,
  "დ": 3003,
  "ე": 3004,
  "ვ": 3005,
  "ზ": 3006,
  "თ": 3007,
  "ი": 3008,
  "კ": 3009,
  "ლ": 3010,
  "მ": 3011,
  "ნ": 3012,
  "ო": 3013,
  "პ": 3014,
  "ჟ": 3015,
  "რ": 3016,
  "ს": 3017,
  "ტ": 3018,
  "უ": 3019,
  "ფ": 3020,
  "ქ": 3021,
  "ღ": 3022,
  "ყ": 3023,
  "შ": 3024,
  "ჩ": 3025,
  "ც": 3026,
  "ძ": 3027,
  "წ": 3028,
  "ჭ": 3029,
  "ხ": 3030,
  "ჯ": 3031,
  "ჰ": 3032,
  "ჱ": 3033,
  "ჲ": 3034,
  "ჳ": 3035,
  "ჴ": 3036,
  "ჵ": 3037,
  "ჶ": 3038,
  "ჷ": 3039,
  "ჸ": 3040,
  "ჹ": 3041,
  "ჺ": 3042,
  "ᄀ": 3043,
  "ᄁ": 3044,
  "ᄃ": 3045,
  "ᄆ": 3046,
  "ᄇ": 3047,
  "ᄈ": 3048,
  "ᄉ": 3049,
  "ᄊ": 3050,
  "ᄋ": 3051,
  "ᄌ": 3052,
  "ᄍ": 3053,
  "ᄎ": 3054,
  "ᄏ": 3055,
  "ᄐ": 3056,
  "ᄑ": 3057,
  "ᄒ": 3058,
  "ᄕ": 3059,
  "ᄚ": 3060,
  "ᄜ": 3061,
  "ᄡ": 3062,
  "ᅇ": 3063,
  "ᅚ": 3064,
  "ᅟ": 3065,
  "ᅠ": 3066,
  "ᅧ": 3067,
  "ᅬ": 3068,
  "ᅳ": 3069,
  "ᆞ": 3070,
  "ᆣ": 3071,
  "ᆩ": 3072,
  "ᆬ": 3073,
  "ᆭ": 3074,
  "ᆵ": 3075,
  "ᆻ": 3076,
  "ᇢ": 3077,
  "ᇫ": 3078,
  "ᇰ": 3079,
  "ሀ": 3080,
  "ሁ": 3081,
  "ሂ": 3082,
  "ሃ": 3083,
  "ሄ": 3084,
  "ህ": 3085,
  "ሆ": 3086,
  "ለ": 3087,
  "ሉ": 3088,
  "ሊ": 3089,
  "ላ": 3090,
  "ሌ": 3091,
  "ል": 3092,
  "ሎ": 3093,
  "ሏ": 3094,
  "ሐ": 3095,
  "ሑ": 3096,
  "ሒ": 3097,
  "ሓ": 3098,
  "ሔ": 3099,
  "ሕ": 3100,
  "ሖ": 3101,
  "ሗ": 3102,
  "መ": 3103,
  "ሙ": 3104,
  "ሚ": 3105,
  "ማ": 3106,
  "ሜ": 3107,
  "ም": 3108,
  "ሞ": 3109,
  "ሟ": 3110,
  "ሠ": 3111,
  "ሡ": 3112,
  "ሢ": 3113,
  "ሣ": 3114,
  "ሤ": 3115,
  "ሥ": 3116,
  "ሦ": 3117,
  "ረ": 3118,
  "ሩ": 3119,
  "ሪ": 3120,
  "ራ": 3121,
  "ሬ": 3122,
  "ር": 3123,
  "ሮ": 3124,
  "ሯ": 3125,
  "ሰ": 3126,
  "ሱ": 3127,
  "ሲ": 3128,
  "ሳ": 3129,
  "ሴ": 3130,
  "ስ": 3131,
  "ሶ": 3132,
  "ሷ": 3133,
  "ሸ": 3134,
  "ሹ": 3135,
  "ሺ": 3136,
  "ሻ": 3137,
  "ሼ": 3138,
  "ሽ": 3139,
  "ሾ": 3140,
  "ሿ": 3141,
  "ቀ": 3142,
  "ቁ": 3143,
  "ቂ": 3144,
  "ቃ": 3145,
  "ቄ": 3146,
  "ቅ": 3147,
  "ቆ": 3148,
  "ቈ": 3149,
  "ቊ": 3150,
  "ቋ": 3151,
  "ቌ": 3152,
  "ቍ": 3153,
  "ቐ": 3154,
  "ቑ": 3155,
  "ቒ": 3156,
  "ቓ": 3157,
  "ቔ": 3158,
  "ቕ": 3159,
  "ቖ": 3160,
  "቗": 3161,
  "ቘ": 3162,
  "ቚ": 3163,
  "ቛ": 3164,
  "ቜ": 3165,
  "ቝ": 3166,
  "በ": 3167,
  "ቡ": 3168,
  "ቢ": 3169,
  "ባ": 3170,
  "ቤ": 3171,
  "ብ": 3172,
  "ቦ": 3173,
  "ቧ": 3174,
  "ቨ": 3175,
  "ቩ": 3176,
  "ቪ": 3177,
  "ቫ": 3178,
  "ቬ": 3179,
  "ቭ": 3180,
  "ቮ": 3181,
  "ቯ": 3182,
  "ተ": 3183,
  "ቱ": 3184,
  "ቲ": 3185,
  "ታ": 3186,
  "ቴ": 3187,
  "ት": 3188,
  "ቶ": 3189,
  "ቷ": 3190,
  "ቸ": 3191,
  "ቹ": 3192,
  "ቺ": 3193,
  "ቻ": 3194,
  "ቼ": 3195,
  "ች": 3196,
  "ቾ": 3197,
  "ቿ": 3198,
  "ኀ": 3199,
  "ኁ": 3200,
  "ኂ": 3201,
  "ኃ": 3202,
  "ኄ": 3203,
  "ኅ": 3204,
  "ኆ": 3205,
  "ኈ": 3206,
  "ኋ": 3207,
  "ነ": 3208,
  "ኑ": 3209,
  "ኒ": 3210,
  "ና": 3211,
  "ኔ": 3212,
  "ን": 3213,
  "ኖ": 3214,
  "ኗ": 3215,
  "ኘ": 3216,
  "ኙ": 3217,
  "ኚ": 3218,
  "ኛ": 3219,
  "ኜ": 3220,
  "ኝ": 3221,
  "ኞ": 3222,
  "ኟ": 3223,
  "አ": 3224,
  "ኡ": 3225,
  "ኢ": 3226,
  "ኣ": 3227,
  "ኤ": 3228,
  "እ": 3229,
  "ኦ": 3230,
  "ከ": 3231,
  "ኩ": 3232,
  "ኪ": 3233,
  "ካ": 3234,
  "ኬ": 3235,
  "ክ": 3236,
  "ኮ": 3237,
  "ኰ": 3238,
  "ኲ": 3239,
  "ኳ": 3240,
  "ኴ": 3241,
  "ኵ": 3242,
  "ኸ": 3243,
  "ኹ": 3244,
  "ኺ": 3245,
  "ኻ": 3246,
  "ኼ": 3247,
  "ኽ": 3248,
  "ኾ": 3249,
  "ዀ": 3250,
  "ዂ": 3251,
  "ዃ": 3252,
  "ዄ": 3253,
  "ዅ": 3254,
  "ወ": 3255,
  "ዉ": 3256,
  "ዊ": 3257,
  "ዋ": 3258,
  "ዌ": 3259,
  "ው": 3260,
  "ዎ": 3261,
  "ዐ": 3262,
  "ዑ": 3263,
  "ዒ": 3264,
  "ዓ": 3265,
  "ዔ": 3266,
  "ዕ": 3267,
  "ዖ": 3268,
  "ዘ": 3269,
  "ዙ": 3270,
  "ዚ": 3271,
  "ዛ": 3272,
  "ዜ": 3273,
  "ዝ": 3274,
  "ዞ": 3275,
  "ዟ": 3276,
  "ዠ": 3277,
  "ዡ": 3278,
  "ዢ": 3279,
  "ዣ": 3280,
  "ዤ": 3281,
  "ዥ": 3282,
  "ዦ": 3283,
  "ዧ": 3284,
  "የ": 3285,
  "ዩ": 3286,
  "ዪ": 3287,
  "ያ": 3288,
  "ዬ": 3289,
  "ይ": 3290,
  "ዮ": 3291,
  "ደ": 3292,
  "ዱ": 3293,
  "ዲ": 3294,
  "ዳ": 3295,
  "ዴ": 3296,
  "ድ": 3297,
  "ዶ": 3298,
  "ዷ": 3299,
  "ጀ": 3300,
  "ጁ": 3301,
  "ጂ": 3302,
  "ጃ": 3303,
  "ጄ": 3304,
  "ጅ": 3305,
  "ጆ": 3306,
  "ጇ": 3307,
  "ገ": 3308,
  "ጉ": 3309,
  "ጊ": 3310,
  "ጋ": 3311,
  "ጌ": 3312,
  "ግ": 3313,
  "ጎ": 3314,
  "ጐ": 3315,
  "ጒ": 3316,
  "ጓ": 3317,
  "ጔ": 3318,
  "ጕ": 3319,
  "ጘ": 3320,
  "ጙ": 3321,
  "ጚ": 3322,
  "ጛ": 3323,
  "ጜ": 3324,
  "ጝ": 3325,
  "ጞ": 3326,
  "ጟ": 3327,
  "ጠ": 3328,
  "ጡ": 3329,
  "ጢ": 3330,
  "ጣ": 3331,
  "ጤ": 3332,
  "ጥ": 3333,
  "ጦ": 3334,
  "ጧ": 3335,
  "ጨ": 3336,
  "ጩ": 3337,
  "ጪ": 3338,
  "ጫ": 3339,
  "ጬ": 3340,
  "ጭ": 3341,
  "ጮ": 3342,
  "ጯ": 3343,
  "ጰ": 3344,
  "ጱ": 3345,
  "ጲ": 3346,
  "ጳ": 3347,
  "ጴ": 3348,
  "ጵ": 3349,
  "ጶ": 3350,
  "ጷ": 3351,
  "ጸ": 3352,
  "ጹ": 3353,
  "ጺ": 3354,
  "ጻ": 3355,
  "ጼ": 3356,
  "ጽ": 3357,
  "ጾ": 3358,
  "ጿ": 3359,
  "ፀ": 3360,
  "ፁ": 3361,
  "ፂ": 3362,
  "ፃ": 3363,
  "ፄ": 3364,
  "ፅ": 3365,
  "ፆ": 3366,
  "ፈ": 3367,
  "ፉ": 3368,
  "ፊ": 3369,
  "ፋ": 3370,
  "ፌ": 3371,
  "ፍ": 3372,
  "ፎ": 3373,
  "ፏ": 3374,
  "ፐ": 3375,
  "ፑ": 3376,
  "ፒ": 3377,
  "ፓ": 3378,
  "ፔ": 3379,
  "ፕ": 3380,
  "ፖ": 3381,
  "ፗ": 3382,
  "፠": 3383,
  "፡": 3384,
  "።": 3385,
  "፣": 3386,
  "፤": 3387,
  "፲": 3388,
  "ᎆ": 3389,
  "᎐": 3390,
  "᎒": 3391,
  "Ꭰ": 3392,
  "Ꭱ": 3393,
  "Ꭲ": 3394,
  "Ꭳ": 3395,
  "Ꭴ": 3396,
  "Ꭵ": 3397,
  "Ꭶ": 3398,
  "Ꭷ": 3399,
  "Ꭸ": 3400,
  "Ꭹ": 3401,
  "Ꭺ": 3402,
  "Ꭻ": 3403,
  "Ꭼ": 3404,
  "Ꭽ": 3405,
  "Ꭾ": 3406,
  "Ꭿ": 3407,
  "Ꮀ": 3408,
  "Ꮁ": 3409,
  "Ꮂ": 3410,
  "Ꮃ": 3411,
  "Ꮄ": 3412,
  "Ꮅ": 3413,
  "Ꮆ": 3414,
  "Ꮇ": 3415,
  "Ꮈ": 3416,
  "Ꮉ": 3417,
  "Ꮊ": 3418,
  "Ꮋ": 3419,
  "Ꮌ": 3420,
  "Ꮍ": 3421,
  "Ꮎ": 3422,
  "Ꮏ": 3423,
  "Ꮐ": 3424,
  "Ꮑ": 3425,
  "Ꮒ": 3426,
  "Ꮓ": 3427,
  "Ꮔ": 3428,
  "Ꮕ": 3429,
  "Ꮖ": 3430,
  "Ꮗ": 3431,
  "Ꮘ": 3432,
  "Ꮙ": 3433,
  "Ꮚ": 3434,
  "Ꮛ": 3435,
  "Ꮜ": 3436,
  "Ꮝ": 3437,
  "Ꮞ": 3438,
  "Ꮟ": 3439,
  "Ꮠ": 3440,
  "Ꮡ": 3441,
  "Ꮢ": 3442,
  "Ꮣ": 3443,
  "Ꮤ": 3444,
  "Ꮥ": 3445,
  "Ꮦ": 3446,
  "Ꮧ": 3447,
  "Ꮨ": 3448,
  "Ꮩ": 3449,
  "Ꮪ": 3450,
  "Ꮫ": 3451,
  "Ꮬ": 3452,
  "Ꮭ": 3453,
  "Ꮮ": 3454,
  "Ꮯ": 3455,
  "Ꮰ": 3456,
  "Ꮱ": 3457,
  "Ꮲ": 3458,
  "Ꮳ": 3459,
  "Ꮴ": 3460,
  "Ꮵ": 3461,
  "Ꮶ": 3462,
  "Ꮷ": 3463,
  "Ꮸ": 3464,
  "Ꮹ": 3465,
  "Ꮺ": 3466,
  "Ꮻ": 3467,
  "Ꮼ": 3468,
  "Ꮽ": 3469,
  "Ꮾ": 3470,
  "Ꮿ": 3471,
  "Ᏸ": 3472,
  "Ᏹ": 3473,
  "Ᏺ": 3474,
  "Ᏻ": 3475,
  "Ᏼ": 3476,
  "᐀": 3477,
  "ᐁ": 3478,
  "ᐃ": 3479,
  "ᐅ": 3480,
  "ᐈ": 3481,
  "ᐉ": 3482,
  "ᐊ": 3483,
  "ᐋ": 3484,
  "ᐎ": 3485,
  "ᐏ": 3486,
  "ᐒ": 3487,
  "ᐓ": 3488,
  "ᐖ": 3489,
  "ᐗ": 3490,
  "ᐘ": 3491,
  "ᐛ": 3492,
  "ᐟ": 3493,
  "ᐠ": 3494,
  "ᐡ": 3495,
  "ᐢ": 3496,
  "ᐣ": 3497,
  "ᐤ": 3498,
  "ᐥ": 3499,
  "ᐦ": 3500,
  "ᐧ": 3501,
  "ᐨ": 3502,
  "ᐩ": 3503,
  "ᐪ": 3504,
  "ᐯ": 3505,
  "ᐱ": 3506,
  "ᐲ": 3507,
  "ᐳ": 3508,
  "ᐶ": 3509,
  "ᐷ": 3510,
  "ᐸ": 3511,
  "ᐾ": 3512,
  "ᑀ": 3513,
  "ᑁ": 3514,
  "ᑅ": 3515,
  "ᑉ": 3516,
  "ᑊ": 3517,
  "ᑋ": 3518,
  "ᑌ": 3519,
  "ᑍ": 3520,
  "ᑎ": 3521,
  "ᑐ": 3522,
  "ᑑ": 3523,
  "ᑕ": 3524,
  "ᑖ": 3525,
  "ᑞ": 3526,
  "ᑥ": 3527,
  "ᑦ": 3528,
  "ᑫ": 3529,
  "ᑭ": 3530,
  "ᑯ": 3531,
  "ᑰ": 3532,
  "ᑲ": 3533,
  "ᑷ": 3534,
  "ᑺ": 3535,
  "ᑿ": 3536,
  "ᒂ": 3537,
  "ᒃ": 3538,
  "ᒄ": 3539,
  "ᒉ": 3540,
  "ᒋ": 3541,
  "ᒌ": 3542,
  "ᒍ": 3543,
  "ᒐ": 3544,
  "ᒑ": 3545,
  "ᒠ": 3546,
  "ᒡ": 3547,
  "ᒣ": 3548,
  "ᒥ": 3549,
  "ᒦ": 3550,
  "ᒧ": 3551,
  "ᒪ": 3552,
  "ᒶ": 3553,
  "ᒷ": 3554,
  "ᒺ": 3555,
  "ᒻ": 3556,
  "ᒼ": 3557,
  "ᒽ": 3558,
  "ᒾ": 3559,
  "ᓀ": 3560,
  "ᓂ": 3561,
  "ᓄ": 3562,
  "ᓇ": 3563,
  "ᓈ": 3564,
  "ᓏ": 3565,
  "ᓐ": 3566,
  "ᓑ": 3567,
  "ᓓ": 3568,
  "ᓕ": 3569,
  "ᓖ": 3570,
  "ᓗ": 3571,
  "ᓚ": 3572,
  "ᓜ": 3573,
  "ᓪ": 3574,
  "ᓫ": 3575,
  "ᓭ": 3576,
  "ᓯ": 3577,
  "ᓰ": 3578,
  "ᓱ": 3579,
  "ᓴ": 3580,
  "ᔀ": 3581,
  "ᔄ": 3582,
  "ᔅ": 3583,
  "ᔆ": 3584,
  "ᔉ": 3585,
  "ᔊ": 3586,
  "ᔌ": 3587,
  "ᔍ": 3588,
  "ᔎ": 3589,
  "ᔏ": 3590,
  "ᔐ": 3591,
  "ᔑ": 3592,
  "ᔓ": 3593,
  "ᔕ": 3594,
  "ᔜ": 3595,
  "ᔞ": 3596,
  "ᔠ": 3597,
  "ᔥ": 3598,
  "ᔦ": 3599,
  "ᔨ": 3600,
  "ᔪ": 3601,
  "ᔭ": 3602,
  "ᔮ": 3603,
  "ᔽ": 3604,
  "ᔾ": 3605,
  "ᕀ": 3606,
  "ᕂ": 3607,
  "ᕃ": 3608,
  "ᕆ": 3609,
  "ᕈ": 3610,
  "ᕊ": 3611,
  "ᕋ": 3612,
  "ᕍ": 3613,
  "ᕐ": 3614,
  "ᕑ": 3615,
  "ᕓ": 3616,
  "ᕕ": 3617,
  "ᕗ": 3618,
  "ᕙ": 3619,
  "ᕞ": 3620,
  "ᕠ": 3621,
  "ᕤ": 3622,
  "ᕥ": 3623,
  "ᕦ": 3624,
  "ᕧ": 3625,
  "ᕪ": 3626,
  "ᕬ": 3627,
  "ᕭ": 3628,
  "ᕮ": 3629,
  "ᕲ": 3630,
  "ᕳ": 3631,
  "ᕹ": 3632,
  "ᕼ": 3633,
  "ᕽ": 3634,
  "ᕿ": 3635,
  "ᖁ": 3636,
  "ᖃ": 3637,
  "ᖅ": 3638,
  "ᖇ": 3639,
  "ᖊ": 3640,
  "ᖋ": 3641,
  "ᖌ": 3642,
  "ᖍ": 3643,
  "ᖏ": 3644,
  "ᖑ": 3645,
  "ᖓ": 3646,
  "ᖕ": 3647,
  "ᖖ": 3648,
  "ᖘ": 3649,
  "ᖚ": 3650,
  "ᖤ": 3651,
  "ᖨ": 3652,
  "ᖪ": 3653,
  "ᖬ": 3654,
  "ᖲ": 3655,
  "ᖴ": 3656,
  "ᖶ": 3657,
  "ᖺ": 3658,
  "ᖻ": 3659,
  "ᖼ": 3660,
  "ᖾ": 3661,
  "ᖿ": 3662,
  "ᗃ": 3663,
  "ᗅ": 3664,
  "ᗊ": 3665,
  "ᗌ": 3666,
  "ᗍ": 3667,
  "ᗎ": 3668,
  "ᗐ": 3669,
  "ᗑ": 3670,
  "ᗒ": 3671,
  "ᗔ": 3672,
  "ᗕ": 3673,
  "ᗗ": 3674,
  "ᗚ": 3675,
  "ᗜ": 3676,
  "ᗝ": 3677,
  "ᗡ": 3678,
  "ᗢ": 3679,
  "ᗩ": 3680,
  "ᗪ": 3681,
  "ᗫ": 3682,
  "ᗯ": 3683,
  "ᗰ": 3684,
  "ᗴ": 3685,
  "ᗷ": 3686,
  "ᗸ": 3687,
  "ᗹ": 3688,
  "ᗽ": 3689,
  "ᗾ": 3690,
  "ᗿ": 3691,
  "ᘀ": 3692,
  "ᘏ": 3693,
  "ᘔ": 3694,
  "ᘕ": 3695,
  "ᘚ": 3696,
  "ᘛ": 3697,
  "ᘜ": 3698,
  "ᘸ": 3699,
  "ᙀ": 3700,
  "ᙅ": 3701,
  "ᙆ": 3702,
  "ᙏ": 3703,
  "ᙓ": 3704,
  "ᙕ": 3705,
  "ᙡ": 3706,
  "ᙢ": 3707,
  "ᙦ": 3708,
  "᙭": 3709,
  "᙮": 3710,
  "ᙵ": 3711,
  "ᚃ": 3712,
  "ᚅ": 3713,
  "ᚇ": 3714,
  "ᚈ": 3715,
  "ᚋ": 3716,
  "ᚍ": 3717,
  "ᚐ": 3718,
  "ᚒ": 3719,
  "ᚕ": 3720,
  "ᚖ": 3721,
  "ᚘ": 3722,
  "ᚚ": 3723,
  "᚛": 3724,
  "᚜": 3725,
  "ᚠ": 3726,
  "ᚡ": 3727,
  "ᚢ": 3728,
  "ᚤ": 3729,
  "ᚦ": 3730,
  "ᚨ": 3731,
  "ᚩ": 3732,
  "ᚪ": 3733,
  "ᚫ": 3734,
  "ᚱ": 3735,
  "ᚲ": 3736,
  "ᚳ": 3737,
  "ᚴ": 3738,
  "ᚷ": 3739,
  "ᚹ": 3740,
  "ᚺ": 3741,
  "ᚼ": 3742,
  "ᚽ": 3743,
  "ᚾ": 3744,
  "ᚿ": 3745,
  "ᛁ": 3746,
  "ᛃ": 3747,
  "ᛅ": 3748,
  "ᛆ": 3749,
  "ᛇ": 3750,
  "ᛈ": 3751,
  "ᛉ": 3752,
  "ᛊ": 3753,
  "ᛋ": 3754,
  "ᛌ": 3755,
  "ᛎ": 3756,
  "ᛏ": 3757,
  "ᛐ": 3758,
  "ᛒ": 3759,
  "ᛖ": 3760,
  "ᛗ": 3761,
  "ᛘ": 3762,
  "ᛙ": 3763,
  "ᛚ": 3764,
  "ᛜ": 3765,
  "ᛝ": 3766,
  "ᛞ": 3767,
  "ᛟ": 3768,
  "ᛥ": 3769,
  "ᛦ": 3770,
  "᛫": 3771,
  "ᜀ": 3772,
  "ᜌ": 3773,
  "ᜏ": 3774,
  "ᜓ": 3775,
  "᜗": 3776,
  "ᝈ": 3777,
  "ᝨ": 3778,
  "ᝪ": 3779,
  "ᝬ": 3780,
  "ក": 3781,
  "ខ": 3782,
  "គ": 3783,
  "ឃ": 3784,
  "ង": 3785,
  "ច": 3786,
  "ឆ": 3787,
  "ជ": 3788,
  "ឈ": 3789,
  "ញ": 3790,
  "ដ": 3791,
  "ឋ": 3792,
  "ឌ": 3793,
  "ណ": 3794,
  "ត": 3795,
  "ថ": 3796,
  "ទ": 3797,
  "ធ": 3798,
  "ន": 3799,
  "ប": 3800,
  "ផ": 3801,
  "ព": 3802,
  "ភ": 3803,
  "ម": 3804,
  "យ": 3805,
  "រ": 3806,
  "ល": 3807,
  "វ": 3808,
  "ឞ": 3809,
  "ស": 3810,
  "ហ": 3811,
  "ឡ": 3812,
  "អ": 3813,
  "ឧ": 3814,
  "ឪ": 3815,
  "ឬ": 3816,
  "ឯ": 3817,
  "ឱ": 3818,
  "឵": 3819,
  "ា": 3820,
  "ិ": 3821,
  "ី": 3822,
  "ឹ": 3823,
  "ឺ": 3824,
  "ុ": 3825,
  "ូ": 3826,
  "ួ": 3827,
  "ើ": 3828,
  "ឿ": 3829,
  "ៀ": 3830,
  "េ": 3831,
  "ែ": 3832,
  "ៃ": 3833,
  "ោ": 3834,
  "ៅ": 3835,
  "ំ": 3836,
  "ះ": 3837,
  "ៈ": 3838,
  "៉": 3839,
  "៊": 3840,
  "់": 3841,
  "៌": 3842,
  "៍": 3843,
  "៏": 3844,
  "័": 3845,
  "្": 3846,
  "។": 3847,
  "៖": 3848,
  "ៗ": 3849,
  "៚": 3850,
  "៛": 3851,
  "០": 3852,
  "១": 3853,
  "២": 3854,
  "៣": 3855,
  "៤": 3856,
  "៥": 3857,
  "៦": 3858,
  "៧": 3859,
  "៨": 3860,
  "៩": 3861,
  "៹": 3862,
  "᠀": 3863,
  "᠂": 3864,
  "᠃": 3865,
  "᠅": 3866,
  "᠆": 3867,
  "᠊": 3868,
  "᠋": 3869,
  "᠌": 3870,
  "᠎": 3871,
  "᠐": 3872,
  "᠑": 3873,
  "᠒": 3874,
  "᠓": 3875,
  "᠔": 3876,
  "᠕": 3877,
  "᠖": 3878,
  "᠗": 3879,
  "᠘": 3880,
  "᠙": 3881,
  "ᠠ": 3882,
  "ᠡ": 3883,
  "ᠢ": 3884,
  "ᠣ": 3885,
  "ᠤ": 3886,
  "ᠥ": 3887,
  "ᠦ": 3888,
  "ᠨ": 3889,
  "ᠩ": 3890,
  "ᠪ": 3891,
  "ᠫ": 3892,
  "ᠬ": 3893,
  "ᠭ": 3894,
  "ᠮ": 3895,
  "ᠯ": 3896,
  "ᠰ": 3897,
  "ᠲ": 3898,
  "ᠳ": 3899,
  "ᠴ": 3900,
  "ᠵ": 3901,
  "ᠶ": 3902,
  "ᠷ": 3903,
  "ᠸ": 3904,
  "ᠺ": 3905,
  "ᡁ": 3906,
  "ᡃ": 3907,
  "ᡅ": 3908,
  "ᡕ": 3909,
  "ᡝ": 3910,
  "ᡞ": 3911,
  "ᡠ": 3912,
  "ᡤ": 3913,
  "ᡫ": 3914,
  "ᡳ": 3915,
  "ᢷ": 3916,
  "ᢺ": 3917,
  "ᣴ": 3918,
  "ᤌ": 3919,
